{"cardset": {"adult": {"card": {"ca0": "Ich sorge mich nicht um Geld - die Dinge werden sich schon regeln.", "ca1": "Nach einer Gehaltserhöhung fragen? Nach einem besseren Angebot fragen? Das bin nicht ich – ich mag es nicht zu verhandeln.", "ca2": "Ich mag es nicht an einen Plan gebunden zu sein und möchte meine Optionen offen halten.", "ca3": "Wenn ich Geld benötige, frage ich meine Freunde oder Familie um Hilfe.", "ca4": "Ich denke, dass die meisten Menschen besser mit Geld umgehen können als ich.", "ca5": "Ich frage mich oft, wohin mein Geld fließt. Es scheint sich in Luft aufzulösen.", "ca6": "Ich ändere meine Pläne um anderen entgegenzukommen.", "ca7": "Ich muss Verzugsgebühren bezahlen, da ich meine Rechnungen nicht pünktlich bezahle.", "ca8": "Ein Vermögen gewinnen? Viel Geld erben? Klingt super! Aber ich möchte nicht dafür verantwortlich sein.", "gi0": "Ich helfe anderen, ohne dass sie fragen. Ich gebe Ihnen Geld oder kaufe Dinge für sie.", "gi1": "Ich bin nach Feiertagen häufig im Minus, da ich zu viel Geld für Geschenke ausgebe.", "gi2": "Ich gebe Dinge auf um anderen zu helfen.", "gi3": "Ich gebe viel Geld für Andere aus, aber nicht für mich selbst.", "gi4": "Ich denke, dass viel Geld den Charakter eines Menschen verdirbt.", "gi5": "Ich mag es eher anderen zu geben oder zu helfen als selbst Geschenke oder Hilfe zu bekommen.", "gi6": "Wenn Menschen Dinge verkaufen, um Spenden zu sammeln, werde ich es kaufen um ihnen zu helfen - selbst, wenn ich es nicht brauche.", "gi7": "Es würde sich merkwürdig anfühlen mehr Geld oder schönere Dinge zu besitzen als meine Freunde oder meine Familie. ", "gi8": "Wenn ich viel Geld hätte, würde ich an erster Stelle anderen helfen.", "pl0": "Für ungeplante Ausgaben habe ich extra Geld zur Seite gelegt. Oder ich weiß wie ich schnell an Geld kommen könnte, wenn ich es brauche. ", "pl1": "Ich habe einen Plan wie ich Geld ausgebe und spare.", "pl2": "Ich halte inne und denke über meine Auswahlmöglichkeiten nach bevor ich Geld ausgebe.", "pl3": "Ich recherchie und sammle Informationen über hochpreisige Produkte. Auf diese Weise kann ich Qualität und Preis vergleichen. Beispiele sind Schmuck, ein Handy, ein Auto oder ein Haus.", "pl4": "Ich weiß viel über meine/unsere Finanzen, wie zum Beispiel Versicherungen, Ersparnisse und Investments.", "pl5": "Ich kaufe Dinge, die ich benötige. Dabei ist es mir egal, ob sie die besten, neuesten oder von einer bestimmten Marke sind.", "pl6": "Ich kaufe nur Dinge, deren Kauf ich geplant habe. Ich werde nichts darüber hinaus, oder etwas mit weiteren Eigenschaften, kaufen. ", "pl7": "Ich kenne den Unterschied zwischen dem was ich brauche und was ich will.", "pl8": "Wenn ich einen Plan habe, halte ich mich daran.", "se0": "Wenn ich mit Freunden essen bin, zahle ich ausschließlich für meinen Anteil.", "se1": "Ich wende viel Zeit und Energie auf um ein besseres Angebot zu bekommen.", "se2": "Ich bewahre meine Geld so auf, dass ich schnell an es herankomme.", "se3": "Ich kaufe nur Dinge, wenn ich diese sofort bezahlen kann.", "se4": "Ich behalte den Überblick über mein Geld. Ich weiß, wie viel ich habe und wie viel ich einnehme und ausgebe.", "se5": "Ich spare oder investiere monatlich einen gewissen Anteil meines Geldes.", "se6": "Auch wenn ich mir Dinge leisten kann, die mir das Leben einfacher machen, werde ich diese nicht kaufen.", "se7": "Ich kaufe Produkte, die weniger kosten, anstelle von Produkten die ich wirklich möchte.", "se8": "Ich kaufe nur Dinge, die nützlich und zweckmäßig sind.", "sp0": "Wenn ich überraschenderweise an Geld komme (zum Beispiel durch Steuerrückzahlung, Bonus, Gewinne, Geschenke oder Erbschaft), kann ich es so ausgeben, wie ich es möchte.", "sp1": "Ich habe viele Dinge gekauft, die ich nie benutze. Beispiel hierfür sind Kleidung, Werkzeuge, Bücher, Haushaltsgegenstände oder Hobbygegenstände.", "sp2": "Wenn ich einkaufen gehe, muss ich etwas kaufen.", "sp3": "Ich sage gerne „ja“ zu unerwarteten Dingen, die sich gut für mich anhören. Das kann zum Beispiel ein Schnäppchen, ein spaßiges Event, ein neuer Job sein.", "sp4": "Wenn ich verärgert oder traurig bin, kaufe ich etwas. Wenn ich etwas vermeiden will, kaufe ich etwas. Wenn ich mich großartig fühle, kaufe ich etwas.", "sp5": "Manchmal bereue ich die Art, wie ich mein Geld ausgegeben habe oder die Risiken, die ich eingegangen bin.", "sp6": "Ich mag es nicht zu warten. Wenn ich etwas möchte, aber kein Geld habe, werde ich:\n- Geld vom Automaten abheben\n- Meine Kreditkarte benutzen \n- Einen Kredit aufnehmen.", "sp7": "Ich habe Geheimnisse in Bezug auf was ich ausgebe, besitze, verliere oder anderen gebe.", "sp8": "Ich habe \"Spaßgeld\" auf der Seite, das ich ausgebe wie ich möchte. Beispielsweise belohne ich mich damit, riskiere etwas damit oder gebe es anderen.", "st0": "Wenn jemand etwas nettes für mich tut, dann habe ich das Bedürfnis mich zu revanchieren.", "st1": "Ich habe das Gefühl, dass ich die Rechnung bezahlen sollte, wenn ich mit anderen zum Essen ausgehe.", "st2": "Ich werde mehr Geld für einen Markennamen bezahlen den andere Leute kennen. ", "st3": "Ich verschenke gerne Dinge eines besonderen Geschäfts, von einer besonderen Marke oder die teuer aussehen.", "st4": "Ich würde es verheimlichen, wenn ich Geldprobleme habe. Um mein Image aufrecht zu erhalten werde ich Geld ausgeben, selbst wenn ich es mir nicht leisten kann. ", "st5": "Ich denke, dass die Menschen mich nur mögen, wenn ich hilfsbereit bin. ", "st6": "Ich denke darüber nach, was am besten zur Situation passt. Beispielsweise wenn ich Kleidung oder ein Geschenk auswähle oder ein Event plane.", "st7": "Ich mag es up-to-date zu sein. Das heißt beispielsweise stylische Klamotten, das neueste Smartphone, ein neues Auto. ", "st8": "Es kommt mir so vor, als wären die meisten Menschen besser dran als ich. "}, "category": {"ca": {"description": "Geld ist keine Priorität. Das Leben kommt, wie es kommt. ", "name": "Sorgenfreiheit"}, "gi": {"description": "Geld hilft dir dabei, dich gut zu fühlen, indem du andere Menschen unterstützt.", "name": "Hilfsbereitschaft"}, "pl": {"description": "Geld hilft dir, deine Ziele zu erreichen.", "name": "Planung"}, "se": {"description": "Geld hilft dir dabei dich sicher zu fühlen und alles unter Kontrolle zu haben.", "name": "Sicherheit"}, "sp": {"description": "Geld hilft dir dabei, den Moment zu genießen. ", "name": "Spontanität"}, "st": {"description": "Geld hilft dir dabei, ein erfolgreiches Image zu haben. ", "name": "Status"}}, "name": "Erwachsene"}}, "report": {"adult": {"advantages": {"ca": "Wenn die \"Sorgenfreiheit\" Habitude effektiv genutzt wird, wirst du\n\n- Optimistisch sein, dass am Ende alles gut ausgeht.\n- Schnell auf neue Möglichkeiten reagieren.\n- Nicht von finanziellen Abwägungen oder Details abgelenkt werden.\n- Leicht mit anderen teilen.\n- Dich nicht von den Erwartungen anderer unter Druck gesetzt fühlen.", "gi": "Wenn die \"Hilfsbereitschaft\" Habitude effektiv genutzt wird, wirst du\n\n- Starke Werte und Überzeugungen haben.\n- Anderen Menschen helfen und/oder Projekte unterstützen.\n- Einen einfachen Lebensstil führen, der auf deinen nicht-materialistischen Werten basiert. \n- Dich ethisch und mit Integrität verhalten.\n- Gebraucht werden: andere hängen von dir ab. \n- Als fürsorglich wahrgenommen werden. \n- Für deine Aufmerksamkeit für die Bedürfnisse der Menschen bewundert werden.", "pl": "Wenn die \"Planung\" Habitude effektiv genutzt wird, wirst du\n\n- Finanzielle Entscheidungen treffen, die auf Werten und langfristigen Ergebnissen basieren. \n- Geld auf der Seite haben, welches du für unerwartete Ereignisse verwenden kannst.\n- Ziele setzen und erreichen.\n- Produkte kaufen, die du wirklich möchtest und die ihren Wert behalten. \n- Ein Gefühl von Wohlbefinden und Kontrolle haben. ", "se": "Wenn die \"Sicherheit\" Habitude effektiv genutzt wird, wirst du\n\n- Ein Budget, finanzielle Ziele und Ersparnisse haben. \n- Mit Bedacht hochwertige Produkte zu guten Preisen kaufen.\n- Auf dein Geld achten.\n- Morgen mehr Wahlfreiheit haben, da du heute gespart hast.\n- Dich um dein Eigentum kümmern, sodass es länger hält.\n- Disziplinierte Entscheidungen treffen und Belohnungen aufschieben.\n- Im Notfall leicht an dein Geld kommen.", "sp": "Wenn die \"Spontanität\" Habitude effektiv genutzt wird, wirst du\n\n- Das Abenteuer und das Unerwartete genießen. \n- In der Lage sein, schnell auf Möglichkeiten zu reagieren.\n- Viel Aufmerksamkeit und Anerkennung erhalten.\n- Viele Freunde haben, die sich dir anschließen, wenn du Orte besichtigst oder Aktivitäten unternimmst.\n- Dinge sofort bekommen, ohne darauf zu warten. \n- Spannendes erleben, da du Risiken eingehst.", "st": "Wenn die \"Status\" Habitude effektiv genutzt wird, wirst du\n\n- Einen positiven ersten Eindruck hinterlassen.\n- Großzügig gegenüber anderen sein.\n- Unerwartete und teuere Geschenke machen.\n- Aufmerksam sein, was andere Leute als wichtig erachten.\n- Niemals andere mit deinen Geldsorgen belasten.\n- Für deine Freigiebigkeit und Fürsorge für andere Menschen geschätzt werden.\n- Es genießen, dich bei anderen zu revanchieren oder großzügig zu sein."}, "cat": {"advantages": "Vorteile", "challenges": "Herausforderungen", "combo": "Deine persönliche Kombination", "dom": "Dominante Habitude Fragen", "gq": "Generelle Fragen", "haa": "Deine Gewohnheiten und Einstellungen", "hosy": "Wie andere dich sehen", "miss": "Fehlende Habitude Fragen", "notme": "Das bin ich nicht", "sometimes": "Manchmal", "thatsme": "Das bin ich  "}, "challenges": {"ca": "Herausforderungen, die dir begegnen können, wenn die \"Sorgenfreiheit\" Habitude dominiert, sind:\n\n- Fehlende Fähigkeiten und Informationen, um selbstbewusste Entscheidungen zu treffen.\n- Abhängigkeiten von anderen, da du deinen Lebensunterhalt eventuell nicht selbst bestreiten kannst.\n- Das Gefühl, gefangen oder gezwungen zu sein, weil andere dich unterstützen müssen.\n- Das Verpassen von Chancen, indem Verpflichtungen vermieden werden oder Fristen nicht eingehalten werden.\n- Die fehlende Übersicht über finanzielle Verhältnisse oder Besitztümer.\n- Frustration darüber, dass Pläne oft nicht funktioneren wie erwartet.\n", "gi": "Herausforderungen, die dir begegnen können, wenn die \"Hilfsbereitschaft\" Habitude dominiert, sind:\n\n- Enttäuschung, falls finanzielle Unterstützung oder Geschenke nicht gewertschätzt werden.\n- Unrealistische Erwartungen, dass Großzügigkeit im Gegenzug belohnt wird.\n- Die Wahrnehmung anderer, dass du ihnen etwas aufzwingen möchtest.\n- Intoleranz gegenüber Menschen, die einen anderen Lebensstil haben.\n- Förderung von Abhängigkeiten oder unverantwortlichem Verhalten anderer, indem du sie zu sehr unterstützt.\n- Das Aufopfern der eigenen Bedürfnisse für andere.\n", "pl": "Herausforderungen, die dir begegnen können, wenn die \"Planung\" Habitude dominiert, sind:\n\n- Gefühlter Druck von anderen, sein Geld für Dinge auszugeben, die man nicht möchte oder braucht.\n- Erwartungen, anderen Menschen zu helfen, die nicht vorgesorgt haben.\n- Chancen zu verpassen, falls das bedeutet, das der eigene Plan sich ändert oder verworfen werden muss.\n- Intoleranz oder Ungeduld, falls andere Menschen andere Entscheidungen treffen oder andere Werte haben.\n- Verschweigen von Informationen vor wichtigen Personen, um die Kontrolle über die Finanzen nicht zu verlieren.", "se": "Herausforderungen, die dir begegnen können, wenn die \"Sicherheit\" Habitude dominiert, sind:\n\n- So viel zu sparen, dass kein Geld mehr für deine aktuellen Bedürfnisse und Wünsche da ist.\n- Kauf von preisgünstigen Produkten, die man nicht wirklich möchte oder die nicht langfristig halten.\n- Risikovermeidung, die dazu führt dass das Geld zwar sicher ist aber nicht sinnvoll angelegt wird.\n- Verzicht auf Beziehungen oder Teilnahme an Freizeitaktivitäten, die mit Kosten verbunden sind.\n- Keine Möglichkeit, die Vorteile unerwarteter Angebote zu nutzen.", "sp": "Herausforderungen, die dir begegnen können, wenn die \"Spontanität\" Habitude dominiert, sind:\n\n- Das Ausgeben von Geld, selbst wenn man es nicht hat.\n- Schuldenaufnahme für Dinge, die man nicht benötigt.\n- Keine Rücklagen für unerwartete Situationen.\n- Schulden bei anderen.\n- Ein Gefühl des Kontrollverlusts über deine Ausgaben.\n- Verschweigen von finanziellen Sorgen vor wichtigen Personen in deinem Leben aufgrund von Scham oder Schuld.\n", "st": "Herausforderungen, die dir begegnen können, wenn die \"Status\" Habitude dominiert, sind:\n\n- Das Erzeugen eines falschen Bildes von Wohlstand\n- Gefühlter Druck, ständig mit anderen mithalten zu müssen.\n- Keine Reserven für unerwartete Situationen.\n- Unbedachtes Ausgeben von Geld, um das Image aufrecht zu erhalten.\n- Die Erwartung einer bevorzugten Behandlung.\n- Verhaltensweisen, die auf eigenen Gewinn abzielen, können als unaufrichtig von anderen empfunden werden; Menschen können sich ausgenutzt fühlen.\n- Verschweigen finanzieller Probleme aus Sorge du könntest deine Freunde oder deinen Status verlieren, falls andere deine wirkliche finanzielle Situation kennen.\n"}, "cover": {"branding": "", "description": "Money Habitudes ist ein einfacher und unterhaltsamer Weg, deine finanzielle Persönlichkeit verstehen zu lernen. Es hilft dir dabei, auf eine neue Weise über Geld zu denken und zu sprechen.", "footer": {"copyright": "&copy; {year} - All Rights Reserved. All content is copyright of LifeWise strategies, LLP. Money Habitudes&reg; is a registered trademark.", "disclaimer": "No part of this report, computer program, or website may be reproduced or utilized in any form or by any means, electronic or mechanical, including photocopying, recording, or by any information storage and retrieval system, without permission in writing from the publisher.", "mh_creation": " cards were created by Syble Solomon.", "mho_creation": "The Money Habitudes online system was created by Syble Solomon and Lee Gimpel."}, "name": "Dein persönliches Ergebnis"}, "dominant": {"ca": "- Fühlst du dich wohl damit, wie andere dich in Bezug auf deine \"Sorgenfreiheit\"-Habitude sehen?\n- Wie unterscheidest du zwischen dem Fall, dass...\n    - Du dich entspannst, Dinge ihrem Lauf überlässt oder andere übernehmen lässt?\n    - Du dich zu etwas verpflichtest, für etwas verantwortlich bist oder selbst agierst?\n- Nutzt du diese Habitude zu stark? Zeichen hierfür können sein:\n    - Du bezahlst Rechnungen nicht oder bezahlst Verspätungsgebühren.\n    - Du berücksichtigst die Wünsche und Bedürfnisse anderer so stark dass du deine eigenen Wünsche und Bedürfnissen nicht berücksichtigst.\n    - Du fühlst dich abhängig von anderen und du hast kein Vertrauen in deine eigenen Fähigkeiten.\n", "gi": "- Fühlst du dich wohl damit, wie andere dich in Bezug auf deine \"Hilfsbereitschaft\"-Habitude sehen?\n- Ist deine Großzügigkeit Grund für Witzeleien, Beschwerden, Komplimente oder Streit?\n- Spendierst du manchmal, nicht weil du es willst, aber weil du denkst, dass es erwartet wird? Findest du es schwierig, zu bestimmten Menschen \"Nein\" zu sagen? Oder hilfst du Menschen, die dies nicht wertschätzen?                                                                                                                                                                                                   - Nutzt du diese Habitude zu stark? Zeichen hierfür können sein:\n    - Andere erwarten immer mehr von dir.\n    - Menschen sind abhängig von dir und übernehmen keine Verantwortung.\n    - Es ist nicht genug Geld für die eigenen Bedürfnisse da.\n    - Du sparst nicht für deine langfristigen Ziele.\n    - Die Wertschätzung anderer ist dir wichtiger als die Freude am Schenken.", "pl": "- Fühlst du dich wohl damit, wie andere dich in Bezug auf deine \"Planung\"-Habitude sehen?\n- Planst du eher Dinge die einfach sind oder die du magst, und lässt herausforderndere oder weniger interessante Dinge links liegen?\n- Bleibst du bei einem Plan ohne zu überdenken, ob es der richtige Plan für dich ist?\nNutzt du diese Habitude zu stark? Zeichen hierfür können sein:\n    - Du hast nie Zeit oder Geld für Menschen oder Dinge, die dir wichtig sind, weil du so fokussiert auf deine Arbeit oder etwas anderes bist.\n    - Wenn du dich zu etwas verpflichtest, dann änderst du deinen Kurs nicht, auch wenn es nicht für dich funktioniert.\n    - Du änderst deinen Plan nicht, auch wenn sich die Umstände ändern und dagegen sprechen.", "se": "- Fühlst du dich wohl damit, wie andere dich in Bezug auf deine \"Sicherheit\"-Habitude sehen?\n- Ist dein Sicherheitsbedürfnis Grund für Witzeleien, Beschwerden, Komplimente oder Streit?\nNutzt du deine \"Sicherheit\" Habitude effktiv um: \n- Geld für deine Bedürfnisse zu sparen?\n- Eine gesunde Balance zwischen Unterhaltung und Großzügigkeit für dich und andere zu finden?\nNutzt du diese Habitude zu stark? Zeichen hierfür können sein:\n- Du sparst jeden Cent und bist nicht in der Lage Dinge zu genießen die Geld kosten.\n- Du hast Angst davor, all dein Geld zu verlieren und in Armut zu leben. \n- Du hast Geldgeheimnisse, zum Beispiel versteckst du Geld oder lügst darüber wie viel du hast. \n- Du tust dir in etwas zu investieren, dass das Aufnehmen eines Darlehens erfordert (zum Beispiel Bildung, eine Immobilie oder die Selbständigkeit)\n- Du opferst deine Gesundheit oder Beziehungen, weil Sparen wichtiger ist.  ", "sp": "- Fühlst du dich wohl damit, wie andere dich in Bezug auf deine \"Spontanität\"-Habitude sehen?\n- Balancierst du das Gefühl von Kontrolle und das Genießen des Moments?\n- Nutzt du diese Habitude zu stark? Zeichen hierfür können sein: \n- Du opferst die Bedürfnisse von dir und deiner Familie, weil du die Kontrolle verlierst und Geld spontan ausgibst, ohne über die Konsequenzen nachzudenken.\n- Du zahlst unnötige Verzugsgebühren oder verpasst Zahlungen aufgrund von mangelnder Planung und Impulsausgaben.\n- Du hältst Käufe oder Aktivitäten geheim, weil du dich schuldig fühlst oder dich schämst? \n- Du kannst nicht \"Nein\" zu anderen sagen, selbst wenn du weißt dass du dir etwas nicht leisten kannst oder es nicht tun willst.\n- Sobald du beginnst Geld auszugeben, zu spielen, es zu investieren oder \"Deals\" zu machen kannst du nicht mehr aufhören, selbst wenn du weißt dass du dich damit selbst sabotierst. \n- Andere können dir nicht trauen und möglicherweise traust du dir nicht einmal selbst wenn es um Geld oder Verpflichtungen geht. ", "st": "- Fühlst du dich wohl damit, wie andere dich in Bezug auf deine \"Status\"-Habitude sehen?\n- Gibst du Geld aus um entweder dazu zu gehören oder herauszusteches, sodass es: \n     - Deine finanziellen Ziele gefährdert?\n     - Zu sehr darauf abzielt was andere Leute von dir denken?\n- Kennst du die wahren Vorteile von etwas Teurem oder kaufst du es dir nur wegen des Markennamens?\nNutzt du diese Habitude zu stark? Zeichen hierfür können sein: \n- Du zählst häufig die Rechnung und lädst andere ein.  \n- Du zahlst häufig für andere, ohne ihnen zu erlauben sich zu revanchieren. \n- Du spendest gerne großzügig um Anerkennung zu erhalten, selbst wenn es gegen deine Werte geht.  \n- Du trittst nur großzügig auf, wenn es dir öffentliche Anerkennung bringt. \n- Du fühlst dich häufig, als ob du Geld ausgeben musst, dass andere dich akzeptieren oder respektieren. \n- Du nutzt dein Geld um andere zu beeinflussen oder zu kontrollieren. \n- Die Anstrengung und Kosten dein persönliches Image aufrecht zu erhalten verursacht dir Stress. \n- Dein Image aufrecht zu erhalten beeinflusst deine Beziehungen negativ. \n- Dein Selbstbewusstsein hängt direkt mit deinem Vermögen ab. \n- Du stellst deine Wünsche und Bedürfnisse häufig zurück um die Erwartungen anderer zu erfüllen. "}, "general": {"ca": "- Was bedeutet finanzielle Freiheit für dich?\n- Wann fühlst du dich frei? Was engt dich ein?\n- Auf was verlässt du dich, wenn du etwas brauchst? Was machst du, wenn du dich darauf nicht mehr verlassen kannst?\n- Welche Umstände lassen es dich vermeiden, eine Verabmachung einzugehen?\n- Wie findest du eine Balance zwischen Flexibilit und anderen entgegen zu kommen?\n- Fühlst du dich wohl damit, wie andere dich in Bezug auf deine Sorglosigkeit sehen?\n- Ist deine Sorglosigkeit Grund für Witzeleien, Beschwerden, Komplimente oder Streit?", "gi": "- Was bedeutet es für dich, selbstlos und großzügig zu sein?\n- Hast du Schwierigkeiten \"Nein\" zu sagen, wenn andere dich um Hilfe bitten oder dies andeuten?\n- Gibst du so viel an andere dass du deine eigenen Wünsche und Bedürfnisse nicht mehr erfüllen kannst oder sogar deine eigene Zukunft riskierst?\n- Bist du häufig enttäuscht, dass andere Menschen nicht verantwortungsvoller agieren und erwartet dass du sie rettest?\n- Wie profitierst du persönlich andere zu unterstützen und was sind die Kosten?\n- Wie entscheidest du dich, wie viel du gibst? Inwiefern bist du dabei von den Erwartungen deines Umfeldes beeinflusst? Ändert sich das, was du gibst, mit deinen finanziellen Möglichkeiten?\n- Wissen andere wie viel du gibst oder gibst du anonym?", "pl": "- Wie setzt du dir deine Ziele und wie machst du Pläne? Machst du eher formelle oder informelle Pläne?\n- Wie entscheidest du, ob du dein Ziel noch verfolgst und deinen Plan entsprechend weiter verfolgst? Wie würdest du verfahren, wenn du festgefahren bist und die Situation neu bewerten musst?\n- Wie gehst du damit um, wenn du ermutigt oder unter Druck gesetzt wirst, Geld für Dinge auszugeben, die du nicht brauchst?\n- Haben sich deine Ziele über die Jahre verändert? Wenn du über deine Eltern oder andere wichtige Erwachsene in deinem Leben nachdenkst, stimmen deine Ziele mit ihren überein oder unterscheiden sie sich stark?\n- Hast du schonmal Dinge verschoben, die du als wichtig erachtest, bis du spezielle Ziele erreicht hast?\n- Wie gehst du mit Leuten um, die nicht planen? \n- Wie unterscheidest du zwischen Zielorientierung und Selbstaufopferung?", "se": "- Was bedeutet Sicherheit für dich?\n- Wie setzt du deine Sparziele und -pläne? Sind deine Pläne eher formell oder eher informell?\n- Was benötigst du, um dich finanziell sicher zu fühlen?\n- Wie weißt du, wann du genug Geld hast?\n- Was besorgt dich am meisten daran, nicht genügend Geld zu haben?\n- Was veranlasst dich, sicherheitsorientiert zu denken und dein Geld zusammenzuhalten?\n- Sind die Leitsätze, die du von anderen Leuten über das Sparen gelernt hast, heute noch für dich relevant?\n- Wie unterscheidest du zwischen Vorsicht und Risikovermeidung?", "sp": "- Was bedeutet es für dich, spontan zu sein?\n- Welche Stimmung oder Situation löst bei dir spontane Ausgaben aus?\n- Wie hast du dein Geld dieses Jahr ausgegeben, sodass dein Leben bereichert wurde oder du dich stolz gefühlt hast?\n- Auf welche Weise hast du dein Geld benutzt, dass du es bereut hast oder Schuldgefühle hattest?\n- Was hast du gekauft, dass du nie benutzt hast?\n- Wann hast du es am schwierigsten empfunden \"Nein\" zu sagen?\n- Wie hast du zwischen einem risikoreichen Ausgabe und einer kalkuliertem Risiko unterschieden?\n- Wie unterscheidest du zwischen spontanen und unkontrolliertem Verhalten?", "st": "- Was bedeutet Status für dich?\n- Mit wem bist du unterwegs oder in welcher Situation bist du, wenn du andere beeindrucken willst?\n- Wie gibst du dein Geld aus, wenn du eine Beziehung beginnen oder verstärken willst?\n- Wenn du einen Partner oder Kinder hast - was tust du, damit diese gut da stehen?\n- Welche Leute, Situationen, Urlaube oder Stimmungen fördern statusbezogenes Ausgeben bei dir?\n- Wann findest du es schwierig, mit etwas anderen zufrieden zu sein als dem absolut besten?\n- Wenn du ein Geschenk kaufen möchtest und ein gutes Angebot findest, musst du noch etwas dazu kaufen, um den ursprünglich geplanten Betrag auszugeben?\n- Wie unterscheidest du, wenn du einen guten Eindruck hinterlassen oder jemanden beeindrucken möchtest?"}, "hose": {"ca": "Es ist wichtig, zu erkennen, wie andere dich sehen. Es kann deine Beziehungen mit Freunden, Familie oder Kollegen beeinflussen. Es kann deine Möglichkeiten und Herausforderungen beeinflussen.                                                                                                                                                                                                                                                                                         Unterschiedliche Menschen können dich unterschiedlich wahrnehmen. Deine Schwester zum Beispiel kann dich als unkompliziert einschätzen. Sie mag es, dass du dich an ihre Urlaubspläne anpasst, die nicht ganz so praktisch für dich sind. Dein Partner könnte dich allerdings als zu flexibel einschätzen. Es kann so erscheinen, dass es dir nichts ausmacht dass deine Familie viel zahlen muss um deine Schwester zu besuchen, die dich und den Rest der Familie nie besuchen kommt.  \n\nWelche der folgenden Eigenschaften beschreiben dich am besten?\n&bull; **Unkompliziert** &nbsp;&nbsp; &bull; **Flexibel** &nbsp;&nbsp; &bull; **Unreif** &nbsp;&nbsp; &bull; **Unverantwortlich**\n\n- Welche dieser Eigenschaften schreiben dir andere Menschen zu?\n- Sehen dich unterschiedliche Menschen anders? Warum?", "gi": "Es ist wichtig, zu erkennen, wie andere dich sehen. Es kann deine Beziehungen mit Freunden, Familie oder Kollegen beeinflussen. Es kann deine Möglichkeiten und Herausforderungen beeinflussen.                                                                                                                                                                                                                                                                                         Unterschiedliche Menschen können dich unterschiedlich wahrnehmen. Deine Familie zum Beispiel kann es wertschätzen, dass du ihnen immer hilfst. Dein Partner könnte dich allerdings als zu aufopfernd einschätzen und befürchten, dass du deine finanzielle Zukunft aufs Spiel setzt, da du nicht sparst. Es kann so erscheinen, dass du deinen Kindern beibringst, nicht eigenverantwortlich zu handeln. Manche Menschen wertschätzen ein Geschenk. Manche könnten glauben, dass du ihren Stil ablehnst und du möchtest, dass sie sich ändern. \n\nWelche der folgenden Eigenschaften beschreiben dich am besten?\n&bull; **Aufmerksam** &nbsp;&nbsp; &bull; **Wohltätig** &nbsp;&nbsp; &bull; **Freigiebig** &nbsp;&nbsp; &bull; **Märtyrerhaft**\n\n- Welche dieser Eigenschaften schreiben dir andere Menschen zu?\n- Sehen dich unterschiedliche Menschen anders? Warum?", "pl": "Es ist wichtig, zu erkennen, wie andere dich sehen. Es kann deine Beziehungen mit Freunden, Familie oder Kollegen beeinflussen. Es kann deine Möglichkeiten und Herausforderungen beeinflussen.                                                                                                                                                                                                                                                                                         Unterschiedliche Menschen können dich unterschiedlich wahrnehmen. Dein Freund zum Beispiel wird dich um finanziellen Rat bitten, da du vorausplanst. Dein anderer Freund könnte allerdings denken, dass du so entschlossen bist, dich an deinen Plan zu halten, dass du nicht flexibel bist.                                                                                                                                                                                                                                                                                                                                                                                        Welche der folgenden Eigenschaften beschreiben dich am besten?\n&bull; **Verantwortlich** &nbsp;&nbsp; &bull; **Befähigt** &nbsp;&nbsp; &bull; **Getrieben** &nbsp;&nbsp; &bull; **Konservativ**\n\n- Welche dieser Eigenschaften schreiben dir andere Menschen zu?\n- Sehen dich unterschiedliche Menschen anders? Warum?", "se": "Es ist wichtig, zu erkennen, wie andere dich sehen. Es kann deine Beziehungen mit Freunden, Familie oder Kollegen beeinflussen. Es kann deine Möglichkeiten und Herausforderungen beeinflussen.                                                                                                                                                                                                                                                                                         Unterschiedliche Menschen können dich unterschiedlich wahrnehmen. Dein Partner zum Beispiel kann dich als sparsam wahrnehmen und es wertschätzen, dass du vorsichtig mit deinem Geld umgehst. Dein Kinder könnten allerdings denken, dass du knauserig bist.                                                                                                                                                                                                                                                                                                                                                                                        Welche der folgenden Eigenschaften beschreiben dich am besten?\n&bull; **Sparsam** &nbsp;&nbsp; &bull; **Vorbereitet** &nbsp;&nbsp; &bull; **Kleinlich** &nbsp;&nbsp; &bull; **Geizig**\n\n- Welche dieser Eigenschaften schreiben dir andere Menschen zu?\n- Sehen dich unterschiedliche Menschen anders? Warum?", "sp": "Es ist wichtig, zu erkennen, wie andere dich sehen. Es kann deine Beziehungen mit Freunden, Familie oder Kollegen beeinflussen. Es kann deine Möglichkeiten und Herausforderungen beeinflussen.                                                                                                                                                                                                                                                                                         Unterschiedliche Menschen können dich unterschiedlich wahrnehmen. Dein Freund zum Beispiel wird dich dafür mögen, dass man mit dir Spaß haben kann und Überraschungen liebst. Dein Chef könnte allerdings denken, dass du zu risikoreich und unverantwortlich mit deinem Geld umgehst.                                                                                                                                                                                                                                                                                                                                                                                         Welche der folgenden Eigenschaften beschreiben dich am besten?\n&bull; **Offen** &nbsp;&nbsp; &bull; **Lebensfroh** &nbsp;&nbsp; &bull; **Impulsiv** &nbsp;&nbsp; &bull; **Naiv**\n\n- Welche dieser Eigenschaften schreiben dir andere Menschen zu?\n- Sehen dich unterschiedliche Menschen anders? Warum?", "st": "Es ist wichtig, zu erkennen, wie andere dich sehen. Es kann deine Beziehungen mit Freunden, Familie oder Kollegen beeinflussen. Es kann deine Möglichkeiten und Herausforderungen beeinflussen.                                                                                                                                                                                                                                                                                         Unterschiedliche Menschen können dich unterschiedlich wahrnehmen. Die Familie deiner Schwester zum Beispiel kann dich dafür lieben, dass du sie immer zu einem tollen Essen einlädst. Deine Schwester könnte allerdings denken, dass du ihr zeigen möchtest, dass du erfolgreicher bist als sie.                                                                                                                                                                                                                                                                                                                                                                                     Welche der folgenden Eigenschaften beschreiben dich am besten?\n&bull; **Hilfsbereitschaft** &nbsp;&nbsp; &bull; **Beeindruckend** &nbsp;&nbsp; &bull; **Oberflächlich** &nbsp;&nbsp; &bull; **Unsensibel**\n\n- Welche dieser Eigenschaften schreiben dir andere Menschen zu?\n- Sehen dich unterschiedliche Menschen anders? Warum?"}, "meaning": {"ca": {"low": "Du kannst die Dinge loslassen und manchmal flexibel sein.\n\n- Du kannst klar unterscheiden was wichtig ist und verantwortlich handeln, aber nicht viel Aufmerksamkeit für Dinge aufbringen, die nicht wichtig sind für dich. \n- Du triffst manche Entscheidungen unabhängig davon, wieviel Geld du dafür aufbringen musst. \n- Du könntest finanzielle Entscheidungen aufschieben oder nicht viel Mühe dafür aufbringen, dich mit den Details für eine sinnvolle Entscheidung auseinander zu setzen. ", "medium": "Wenn du Geld hast denkst du nicht darüber nach was du damit machen könntest. Du könntest jemanden anderen darüber entscheiden lassen oder tust nichts damit. Das könnte bedeuten:\n\n- Dass du abwartest und nichts tust, bevor du mehr Informationen hast\n- Dass du wartest, bis der Zeitpunkt besser ist.\n- Dass du Themen oder Handlungen vermeidest oder ignorierst, um die du dich kümmern solltest.", "missing": "Du hast keine \"Sorgenfreiheit\" Karten in den \"Das bin ich\" Ablagestapel gelegt.\n\n\nVielleicht hast du bewusst keine Karten in diesen Ablagestapel gelegt, aufgrund einer speziellen Situation, die du schonmal erlebt hast. \n\nEs könnte auch bedeuten, dass du einem Plan treu bleibst, dass du dir gegenüber sehr fordernd bist. Vielleicht fällt es dir schwer, dich zu entspannen oder dich mitreißen zu lassen. Vielleicht möchtest du neue Wege nicht gehen oder erlaubst es nicht, dass dir andere helfen.\n                                                                                                                                                                                                                                                                                                                            Die Frage ist: Würdest du davon profitieren, die \"Sorgenfreiheit\" Habitude zu benutzen? Sieh dir die Vorteile davon an diese Habitude häufiger zu nutzen. "}, "gi": {"low": "Du magst es, anderen zu helfen und triffst deine Entscheidungen situationsabhängig .\n\n- Es könnte dir helfen, ein System und einen Plan zu entwickeln wie du Geschenke machst. \n- Vielleicht möchtest du freigiebiger sein und mehr darauf achten, eine Balance zu deinen Bedürfnissen herzustellen.\n- Es ist dir möglicherweise nicht so wichtig Hilfsbereitschaft zu sein aber du bist es wenn nötig. \n", "medium": "Wenn du Geld hast ist dein erster Gedanke, wie du damit anderen helfen könntest.\n\nDas kann bedeuten, es einer obdachlosen Person zu geben, die Rechnungen deines erwachsenen Kindes zu bezahlen oder das Geld einer wohltätigen Organisation zu spenden. Du könntest es nutzen um die grundlegenden Bedürfnisse von jemandem zu erfüllen (wie zum Beispiel Nahrung) oder nichtessentielle Geschenke zu machen (zum Beispiel einem Kind, das schon viele Spielzeuge hat, ein weiteres Spielzeug zu kaufen).\n\nDiese Tendenz könnte:\n\n- informell sein, indem man auf die Bedürfnisse einer Person in diesem Moment reagiert.\n- formell sein, indem man zum Beispiel jedes Jahr einer wohltätigen Organisation einen bestimmten Betrag spendet.", "missing": "Du hast keine \"Hilfsbereitschaft\" Karten in den \"Das bin ich\" Ablagestapel gelegt.\n\nVielleicht hast du bewusst keine Karten in diesen Ablagestapel gelegt. Du könntest in einer Situation sein, in der du deine Mittel für deine Wünsche und Bedürfnisse ausgeben möchtest. Oder du glaubst vielleicht nicht daran anderen zu helfen. \n\nKeine Karten in dieser Kategorie könnte auch unbewusst sein. Ohne darüber nachzudenken, kannst du auch anderen Dingen Priorität einräumen.\n\nDie Frage ist: Könntest du davon profitieren, die spendenorientierte Habitude zu benutzen? Sieh dir die Vorteile davon an diese Habitude häufiger zu nutzen. "}, "pl": {"low": "Du hast einen konkreten Plan oder einige Ideen, was dir wichtig ist.       \n                                                                                                                                                                                                                                                                                                    - Vielleicht bist du gut unterwegs und planst deshalb weniger. \n- Du könntest bereits Pläne haben aber nicht unbedingt an diese denken wenn du Geld zum Ausgeben hast. \n- Möglicherweise merkst du dass du deinen Plänen nicht genügend Priorität einräumst um sie wahr zu machen. \n- Andere benötigen deine Zeit und dein Geld, sodass es immer zu Verspätungen und Verhinderungen kommt.", "medium": "Wenn du Geld hast, denkst du als erstes darüber nach, wie du es nutzen kannst um deine Ziele zu erreichen. Das könnte bedeuten:\n\n- Du sparst es für ein Haus, Auto oder ein zukünftiges Ereignis.\n- Du zahlst eine Rechnung damit. \n- Du gibst es einer Person oder Organisation, der du helfen möchtest. \n- Du investierst es in dich selbst.\n- Du tätigst eine finanzielle Investition.\n\nWas auch immer du mit deinem Geld machst passt zu deinem Plan.\n\n- Dies kann ein formeller Plan sein, zum Beispiel ein Sparplan, das Erreichen eines bestimmten Budgets oder selbstgesteckten Zielen \n- Es kann auch ein informeller Plan sein, wie zum Beispiel etwas über das du nachdenkst aber nicht niedergeschrieben hast. \n\nDenke daran, dass \"einen Plan für dein Geld haben\" nicht unbedingt ein effektiver Plan für eine langfristigen, finanziellen Erfolg bedeuten muss.", "missing": "Du hast keine \"Planung\" Karten in den \"Das bin ich\" Ablagestapel gelegt.\n\n\nVielleicht hast du bewusst keine Karten in diesen Ablagestapel gelegt. Du könntest in einer Situation sein, in der du bereits einen funktionierenden Plan hast.\n\nKeine Karten in dieser Kategorie könnte auch unbewusst sein. Ohne darüber nachzudenken, hast du anderen Dingen eine höhere Priotität eingeräumt. \n\nDie Frage ist: Könntest du davon profitieren, die Plannungsorientierte Habitude zu benutzen? Sieh dir die Vorteile davon an diese Habitude häufiger zu nutzen. "}, "se": {"low": "DIr ist es wichtig für die Zukunft zu planen und dich um dein Geld zu kümmern. \n\n- Du könntest zum Beispiel monatliche Überweisungen für deine Rente von deinem Gehalt abzweigen. Oder du lässt Rechnungen automatisch abziehen.\n- Es könnte deine Strategie sein in einem bestimmten Bereich deines Lebens sparsam zu sein, aber flexibel in anderen Bereichen sein. \n- Du könntest inkonsistent darin sein, für deine Zukunft zu sparen oder für das Unerwarteted vorbereitet zu sein.\n", "medium": "Wenn du Geld hast, denkst du als Erstes darüber nach, wie du es beschützen kannst. Du sparst bewusst Geld einfach weil es deine Priorität ist, sei es um das Geld zu schützen, für die Zukunft zu sparen oder so viel wie möglich anzusammeln. \n\nDu hast deine eigene Art zu sparen. Es kann ein Sparkonto sein, ein Investmentkonto oder etwas von dem du überzeugt bist, dass es an Wert behält und dir nicht weggenommen werden kann, wie Land oder Immobilien. Oder du könntest ein eigenes System haben das Geld zu schützen, wie zum Beispiel es zu verstecken.\n\nDas könnte bedeuten dass du zuerst bestimmst wie viel du sparst und mit dem Rest tust, was du möchtest - unabhängig davon, was du opfern musst oder wer davon betroffen ist. Oder du bestimmst zunächst, was benötigt wird und steckst dann alles in deinen Sparplan.\n\n", "missing": "Du hast keine \"Planung\" Karten in den \"Das bin ich\" Ablagestapel gelegt.\n\n\nVielleicht hast du bewusst keine Karten in diesen Ablagestapel gelegt. Du könntest in einer Situation sein in der du für die Zukunft gut vorbereitet bist und du kannst dich nun entspannen.\n\nKeine Karten in dieser Kategorie könnte auch unbewusst sein. Vielleicht hast du nie darüber nachgedacht, was es bedeutet für die Zukunft zu sparen oder eine eher stabile finanzielle Situation zu haben.\n\nDie Frage ist: Könntest du davon profitieren, die sicherheitssorientierte Habitude zu benutzen? Sieh dir die Vorteile davon an diese Habitude häufiger zu nutzen. "}, "sp": {"low": "Du kannst dir ein gutes Angebot für etwas was du schon länger haben wolltest schnell zu Nutze machen. \n\n- In manchen Situationen reagierst du ohne dabei an die langfristigen Konsequenzen zu denken.\n- Du kannst wohlüberlegte Risiken eingehen. In manchen Situationen startest du allerdings ohne dabei die Risiken oder Konsequenzen bedacht zu haben.\n", "medium": "Wenn du Geld hast denkst du als Erstes darüber nach wie du es jetzt benutzen kannst.  Du siehst ein Geschenk, Bonus, Steuerersparnisse oder Erbe als zusätzliches Geld und benutzt es für unmittelbare Bedürnisse anstelle es für ein langfristiges Ziel einzusetzen. \n\nSpontan mit deinem Geld und deinem Leben umzugehen kann wundervoll sein. Du kannst den Moment genießen. Du kannst dir Möglichkeiten zu Nutze machen und Risiken eingehen. Deine Spontanität bringt Enthusiasmus und Energie in jede Situation. Aber manchmal bedeutet das auch, dass du zu schnell in bestimmten Situationen landest. Möglicherweise bist du bereits einige Verpflichtungen eingegangen ohne vorher genügend Recherche betrieben zu haben.Du denkst nicht darüber nach, wie deine finanziellen Entscheidungen andere oder deine langfristige Zukunft beeinflusst.  Eventuell opferst du deine eigentlichen Ziele für einen flüchtigen, weniger wertvollen Gebrauch deines Geldes.", "missing": "Du hast keine \"Spontan\" Karten in den \"Das bin ich\" Ablagestapel gelegt.\n\n\nVielleicht hast du bewusst keine Karten in diesen Ablagestapel gelegt, da du sehr sorgsam mit deinem Geld umgehst.\n\nKeine Karten in dieser Kategorie könnte auch unbewusst sein. Ohne darüber nachzudenken könntest du auch so viel planen oder so sorgsam sein, dass du dir es nicht erlaubst etwas spontan zu sein.\n\nDie Frage ist: Könntest du davon profitieren, die \"Spaßorientiert\" Habitude zu benutzen? Sieh dir die Vorteile davon an diese Habitude häufiger zu nutzen. "}, "st": {"low": "Es ist dir wichtig was andere über dich denken aber du willst dich nicht verstellen um andere zu beeindrucken. \n\n- Du bist dir normalerweise bewusst was für eine bestimmte Situation angebracht ist. Das könnte zum Beispiel ein Geschenk sein oder wie du dich kleidest.\n- Du hast dich entweder dazu entschlossen deine Zeit mit Menschen zu verbringen, die dieselben Prioritäten haben wie du oder du fühlst dich dabei wohl, anders zu sein. \n", "medium": "Wenn du Geld hast denkst du als Erstes darüber nach, wie du damit einen guten Eindruch bei anderen erwecken kannst. Das könnte bedeuten, dass du dein Geld für etwas ausgibst, um dazu zugehören oder aus der Gesellschaft auf deine Weise herauszustechen.\n\nFür manche Menschen kann das bedeuten ihr Geld so einzusetzen dass sie erfolgreich wirken. Für andere kann es bedeuten zu verschleiern wie viel sie eigentlich besitzen. Es kann auch darum gehen ein Image zu vermitteln, welches sich von der Realität unterscheidet, aber in einer bestimmten Situation helfen kann. Darauf zu achten was andere von einem denken ist wichtig um sich angemessen zu verhalten. ", "missing": "Du hast keine \"Status\" Karten in den \"Das bin ich\" Ablagestapel gelegt.\n\n\nVielleicht hast du bewusst keine Karten in diesen Ablagestapel gelegt. Es könnte dir egal sein was andere über dich denken. Oder du fühlst dich sehr wohl mit den Menschen in deinem Leben, sodass du nicht das Bedürfnis hast diesen zu imponieren.\n\nKeine Karten in dieser Kategorie könnte auch unbewusst sein. Dir ist es nicht wichtig was andere von dir denken. Deshalb beachtest du nicht was diesen Menschen wichtig ist oder gibst dir Mühe ihren Erwartungen zu entsprechen. \n\nDie Frage ist: Könntest du davon profitieren, die Statuse Habitude zu benutzen? Sieh dir die Vorteile davon an diese Habitude häufiger zu nutzen. "}}, "missing": {"ca": "Du hast keine Karten in die \"Sorgenfreiheit\"-Habitude gelegt. Wohin hast du sie also gelegt?\n\nFalls die meisten Karten davon im \"Das bin ich nicht\"-Stapel liegen, frage dich: \n\n- Gibt es einen Grund dafür, dass du diese Habitude nicht benutzt?\n- Gibt es Gründe dafür, dass sie gerade keine Bedeutung  für mich hat?                                                                                            \n\nWenn einige Karten im \"Manchmal\"-Stapel liegen, frag dich: \n\n- Mit wem bin ich zusammen, wo bin ich oder was tue ich, wenn ich diese Habitude benutze oder vermeide?\n- Wie fühle ich mich dabei, wenn ich diese Habitude nutze oder vermeide?\n- Funktioniert das für mich?", "gi": "Du hast keine Karten in die \"Hilfsbereitschaft\"-Habitude gelegt. Wohin hast du sie also gelegt?\n\nFalls die meisten Karten davon im \"Das bin ich nicht\"-Stapel liegen, frage dich: \n\n- Gibt es einen Grund dafür, dass ich diese Habitude nicht nutze?\n- Gibt es Gründe dafür, dass sie gerade keine Bedeutung  für mich hat?                                                                                            \n\nWenn einige Karten im \"Manchmal\"-Stapel liegen, frag dich: \n\n- Mit wem bin ich zusammen, wo bin ich oder was tue ich, wenn ich diese Habitude nutze oder vermeide?\n- Wie fühle ich mich dabei, wenn ich diese Habitude nutze oder vermeide?\n- Funktioniert das für mich?", "pl": "Du hast keine Karten in die \"Planung\"-Habitude gelegt. Wohin hast du sie also gelegt?\n\nFalls die meisten Karten davon im \"Das bin ich nicht\"-Stapel liegen, frage dich: \n\n- Gibt es einen Grund dafür, dass ich diese Habitude nicht nutze?\n- Gibt es Gründe dafür, dass sie gerade keine Bedeutung  für mich hat?                                                                                            \n\nWenn einige Karten im \"Manchmal\"-Stapel liegen, frag dich: \n\n- Mit wem bin ich zusammen, wo bin ich oder was tue ich, wenn ich diese Habitude nutze oder vermeide?\n- Wie fühle ich mich dabei, wenn ich diese Habitude nutze oder vermeide?\n- Funktioniert das für mich?", "se": "Du hast keine Karten in die \"Sicherheit\" -Habitude gelegt. Wohin hast du sie also gelegt?\n\nFalls die meisten Karten davon im \"Das bin ich nicht\"-Stapel liegen, frage dich: \n\n- Gibt es einen Grund dafür, dass ich diese Habitude nicht nutze?\n- Gibt es Gründe dafür, dass sie gerade keine Bedeutung  für mich hat?                                                                                            \n\nWenn einige Karten im \"Manchmal\"-Stapel liegen, frag dich: \n\n- Mit wem bin ich zusammen, wo bin ich oder was tue ich, wenn ich diese Habitude nutze oder vermeide?\n- Wie fühle ich mich dabei, wenn ich diese Habitude nutze oder vermeide?\n- Funktioniert das für mich?", "sp": "Du hast keine Karten in die \"Spontanität-Habitude gelegt. Wohin hast du sie also gelegt?\n\nFalls die meisten Karten davon im \"Das bin ich nicht\"-Stapel liegen, frage dich: \n\n- Gibt es einen Grund dafür, dass ich diese Habitude nicht nutze?\n- Gibt es Gründe dafür, dass sie gerade keine Bedeutung  für mich hat?                                                                                            \n\nWenn einige Karten im \"Manchmal\"-Stapel liegen, frag dich: \n\n- Mit wem bin ich zusammen, wo bin ich oder was tue ich, wenn ich diese Habitude nutze oder vermeide?\n- Wie fühle ich mich dabei, wenn ich diese Habitude nutze oder vermeide?\n- Funktioniert das für mich?", "st": "Du hast keine Karten in die \"Status\"-Habitude gelegt. Wohin hast du sie also gelegt?\n\nFalls die meisten Karten davon im \"Das bin ich nicht\"-Stapel liegen, frage dich: \n\n- Gibt es einen Grund dafür, dass ich diese Habitude nicht nutze?\n- Gibt es Gründe dafür, dass sie gerade keine Bedeutung  für mich hat?                                                                                            \n\nWenn einige Karten im \"Manchmal\"-Stapel liegen, frag dich: \n\n- Mit wem bin ich zusammen, wo bin ich oder was tue ich, wenn ich diese Habitude nutze oder vermeide?\n- Wie fühle ich mich dabei, wenn ich diese Habitude nutze oder vermeide?\n- Funktioniert das für mich?"}, "next": {"ca": "- Kenne die Ausgaben, die du für deinen eigenen Lebensunterhalt benötigst, selbst wenn du sie nicht bezahlst (Miete, Kreditzahlungen, Versicherungen, Kleidung usw.)\n- Runde deine Ausgaben auf und dein EInkommen ab, um mit einfachen Zahlen zu arbeiten und dein Budget im Auge zu behalten.\n- Wenn du mit jemandem zusamenlebst der die Rechnungen bezahlt, geht zusammen durch eure monatlichen Ausgaben.\n- Falls du Geld investiert oder geerbt hast mache dich damit vertraut wie viel Geld du hast und wie dieses investiert oder verwaltet wird. \n- Finde heraus, ob du angemessen bezahlt wirst. \n- Falls du es vermeidest dein Geld aufgrund fehlender Kenntnissse selbst zu managen, denke darüber nach ein Seminar zu besuchen oder dir Hilfe zu suchen. \n- Es kann dir helfen mit einem Finanzberater zu arbeiten wenn du Angst vor Verpflichtungen, Verantwortung oder einfach davor hast Geld zu haben. ", "gi": "- Plane Aktivitäten zu deinem persönlichen Vergnügen, die nichts mit Wohltätigkeit zu tun haben. \n- Verschenkst du zuviel deiner Zeit? Kenne den Wert deiner Arbeit und verhandele dein Gehalt.\n- Kenne deine finanziellen Ausgabemöglichkeiten und finde heraus, auf welche Weise du große Beträge oder kleine Beträge an verschiedene Personen und Organisationen ausgibst.  Bleib bei einem Plan.\n- Plane dich selbst ein und spare für die Zukunft.\n- Mache dir bewusst dass Geld zu besitzen nicht schlecht ist und arm sein nicht automatisch ehrenhaft ist.\n- Bevor du anderen hilfst, mache dir bewusst dass du möglicherweise ihr Entwicklung zu eigenverantwortlichem Handeln limitierst. \n- Falls du bedürftige Menschen anziehst, finde heraus welche Vorteile du durch deine Hilfe für dich selbst erhältst.\n- Identifizere deine eigenen Bedürfnisse, Wünsche und Ideen. Sei dir bewusst dass du eine Tendenz hast in die Ideen und Pläne anderer zu investieren bevor du in dich selbst investiert. ", "pl": "- Lerne effektive Kommunikationsstrategien die du nutzen kannst wenn du von anderen unter Druck gesetzt wirst Geld auf eine Weise auszugeben, die nicht deinen Werten und Zielen entspricht. \n- Lerne aus den Fehlern deiner Vergangenheit. \n- Prüfe, ob deine Ziele deinen Bedürfnissen und Wünschen entsprechen oder diese eher auf den Erwartungen von anderen beruhen.\n- Sei untersützend anderen gegenüber.\n- Mach eine Pause davon, produktiv und zielgerichtet zu sein. Entspanne dich, sei spontan und genieße dein Leben.\n- Probiere etwas neues aus, das nicht in deiner Komfortzone liegt. Gehe kalkulierte Risiken ein. \n- Sei tolerant und geduldig mit Menschen, die einen anderen Lebensstil oder Werte als du haben. Versuche, dir ihre Perspektive verständlich zu machen und finde heraus, was für sie funktioniert.", "se": "- Bewerte dein Budget neu und berücksichtige auch Spaß, Geschenke und Möglichkeiten für Spontanität..\n- Verwende weniger Zeit dafür, dein Geld zu verwalten.\n- Plane jeden Monat etwas Geld für etwas Besonderes auszugeben.  \n- Sprich mit dir nahen Menschen um zu verstehen wie dein Verhalten in Bezug auf Geld die Beziehung beeinflusst.\n- Schau deiner Angst ins Gesicht. Packe alles, was du zum überleben benötigst in einen Koffer, sodass du für das schlimmste vorbereitet bist.\n- Sagst du automatisch \"nein\" zu etwas, dass du gerne kaufen möchtest? Mache eine Faust. Öffne einen Finger nach dem anderen, um dich daran zu erinnern, dass Geld zwar wegfließt, aber auch zurück kommt. Dann entscheide, ob du etwas kaufst.\n- Befrage Menschen mit finanzieller Bildung. Finde jemanden, dem du vertraust, um eine breitere Perspektive darüber zu erhalten, wie man Geld spart und investiert und dabei einen realistischen, lebensmöglichen Plan zu haben. ", "sp": "- Spare regelmäßig. Es können 5 oder 500 Euro sein - für einen Notfall oder ein Investmentkonto für deine Rente. Verpflichte dich dazu, monatlich zu sparen.\n- Mache eine alternative Liste für Aktivitäten anstelle von Shopping. Plane diese mit anderen Menschen.\n- Sei dir bewusst wann Rechnungen fällig sind. Zahle immer pünktlich.\n- Sei gut informiert. Benötigst du einen Kredit oder möchtest du für einen finanziellen Rat bezahlen? Mache 6 Anrufe und frage: Was sind Ihre Gebühren? Welchen Service bieten Sie? Was machen Sie besser als andere? Was muss ich noch wissen, um besser informiert zu sein? Du wirst eine Menge lernen und selbstbewusst werden.\n- Führe Buch über alles, was du in einem Monat ausgibst. Bewerte jeden Punkt von 1 bis 10 in Bezug auf Genuss und Wert.\n- Frage dich vor jedem Kauf: Ist das ein Bedürfnis oder ein Wunsch? Wie lange muss ich dafür arbeiten, um das zu bezahlen? Ist es einen Arbeitstag oder eine Arbeitswoche wert?\n- Wenn nötig: Besorge dir Hilfe, um einen Plan für deine Schuldentilgung aufzusetzen.\n- Fall du dich regelmäßig wegen deiner Ausgaben schuldig fühlst oder schämst, oder du das Gefühl hast, dass du die Kontrolle über dein Shoppingverhalten verloren hast, überlege dir, ob eine Hilfegruppe oder Therapie nützlich sein könnte.", "st": "- Kaufe Qualität und keine Marken. Begrenze trendige Sachen auf 10% deiner Einkäufe. \n- Mache eine Geschenkliste und ordne jeder Person ein Preislimit für Geschenke zu. Schau dich nach Sonderangeboten um. Bleib bei deinem Limit.\n- Falls du Schulden hast, bringe in Erfahrung wie du diese schnellstmöglich abzahlen kannst. \n- Kaufe online ein um impulsive Ausgaben zu vermeiden, die von Läden, Verkäufern und Sonderangeboten gefördert werden.\n- Kaufe ein, wenn du dich gut fühlst, nicht wenn du gestresst, hungrig, müde oder dich unter Druck gesetzt fühlst.\n- Setze dir ein Budget. Benutze ein eigenes Konto für deine monatlichen Bedürfnisse wie deine Miete, Essen und deine Sparraten. Benutze automatische Überweisungen für Rechnungen, falls möglich.\n- Unterstütze dich und glaube daran, dass du eine liebenswerte, wertvolle Person bist."}, "ns": {"ca": {"o": {"l1": "Kenne die Ausgaben, die du für deinen eigenen Lebensunterhalt benötigst, selbst wenn du sie nicht bezahlst (Miete, Kreditzahlungen, Versicherungen, Kleidung usw.)", "l2": "Runde deine Ausgaben auf und dein EInkommen ab, um mit einfachen Zahlen zu arbeiten und dein Budget im Auge zu behalten.", "l3": "Wenn du mit jemandem zusamenlebst der die Rechnungen bezahlt, geht zusammen durch eure monatlichen Ausgaben.", "l4": "Falls du Geld investiert oder geerbt hast mache dich damit vertraut wie viel Geld du hast und wie dieses investiert oder verwaltet wird", "l5": "Finde heraus, ob du angemessen bezahlt wirst. ", "l6": "Falls du es vermeidest dein Geld aufgrund fehlender Kenntnissse selbst zu managen, denke darüber nach ein Seminar zu besuchen oder dir Hilfe zu suchen. ", "l7": "Es kann dir helfen mit einem Finanzberater zu arbeiten wenn du Angst vor Verpflichtungen, Verantwortung oder einfach davor hast Geld zu haben. "}, "u": {"l1": "Frage dich, was das Schlimmste ist, was passieren kann, wenn du etwas vernachlässigst, einen Fehler machst oder etwas nicht perfekt machst. Könntest du mit dem Ergebnis leben?", "l2": "Lebe mehr im Moment. ", "l3": "Bevor du \"Nein\" sagst, frage dich \"Warum nicht?\" Es kann dir dabei helfen, flexibler zu sein.", "l4": "Sieh dir deinen Kalendar und dein Budget an und frage dich, ob du dich zu streng mit dir selbst und gegenüber anderen verhältst.", "l5": "Anstelle dir alles vorzuenthalten, versuche günstigere Optionen zu finden um deine Wünsche und Bedürfnisse zu erfüllen. ", "l6": "Wenn du einen Kauf oder auch einen neuen Job in Erwägung ziehst, denke über den Wert  nach anstelle auf den Preis zu schauen: Wird es mir Zeit sparen oder mein Leben einfacher machen? Wird es mir eine neue Möglichkeit eröffnen oder mir ermöglichn bedeutsam zu handeln?", "l7": "Bewege dich aus deiner Komfortzone heraus und gehe Risiken ein."}}, "gi": {"o": {"l1": "Plane Aktivitäten zu deinem persönlichen Vergnügen, die nichts mit Wohltätigkeit zu tun haben. ", "l2": "Verschenkst du zuviel deiner Zeit? Kenne den Wert deiner Arbeit und verhandele dein Gehalt.", "l3": " Kenne deine finanziellen Ausgabemöglichkeiten und finde heraus, auf welche Weise du große Beträge oder kleine Beträge an verschiedene Personen und Organisationen ausgibst.  Bleib bei einem Plan.", "l4": "Plane dich selbst ein und spare für die Zukunft.", "l5": " poverty is not inherently honorable.", "l6": "Bevor du anderen hilfst, mache dir bewusst dass du möglicherweise ihr Entwicklung zu eigenverantwortlichem Handeln limitierst. ", "l7": "Falls du bedürftige Menschen anziehst, finde heraus welche Vorteile du durch deine Hilfe für dich selbst erhältst.", "l8": "Identifizere deine eigenen Bedürfnisse, Wünsche und Ideen. Sei dir bewusst dass du eine Tendenz hast in die Ideen und Pläne anderer zu investieren bevor du in dich selbst investiert. "}, "u": {"l1": "Die \"Hilfsbereitschaft\" Habitude könnte unterrepräsentiert sein, selbst wenn du großzügig gibst, aber dich nicht daran erfreust. Es könnte sein, dass du aus einem Gefühl der Verpflichtung oder Verantwortung heraus gibst, um Einfluss zu haben, um zu kompensieren dass du dich schuldig fühlst oder weil du nicht genau weißt, wie du \"Nein\" sagen kannst. ", "l2": "Suche Menschen oder Organisationen, die deine Werte teilen und entscheide, wieviel du ihnen spenden möchtest.", "l3": "Suche nach Möglichkeiten, um Geld auf eine Weise zu spenden, die deinen Bedürfnissen entsprechen und mit denen du dich wohl fühlst (in Bereichen wie Verantwortung, Anonymität, Wertschätzung und Danksagung).", "l4": "Lege einen Betrag zur Seite den du wöchentlich oder monatlich spenden kannst und willst. "}}, "over": "Übermäßiger Gebrauch", "pg1": {"s1": {"a1": "Falls dem so ist - Herzlichen Glückwunsch! Prüfe regelmäßig, ob deine finanziellen Einstellungen und Verhaltensweisen weiterhin für dich funktionieren. Wenn die Umstände sich ändern könnte es sein dass du dich ebenfalls ändern musst.", "a2": "Falls du damit nicht zufrieden bist und du die Dinge gerne anders angehen möchtest, hast du jetzt einen Vorteil! Du weißt, was dich motiviert. Anstelle automatisch zu reagieren, wenn du mit einer wiederkehrenden Ausgabe oder einer größeren finanziellen Entscheidung konfrontiert bist, bist du dir nun bewusst, wie deine finanziellen Einstellungen und Verhaltensweisen dich beeinflussen.  Jetzt kannst du selbst die Kontrolle übernehmen!", "l1": "Schritt 1 - Die wichtigste Frage ist nun: ", "l2": "Wie funktioniert deine persönliche Kombination deiner Habitudes für dich? ", "q": "Bist du zufrieden mit deiner Kombination? Hilft sie dir dabei, deine Ziele zu erreichen oder ergeben sich daraus Probleme? "}, "s2": {"p": "Wenn du an die nächsten Schritte denkst, gibt es nicht die eine richtige Antwort. Nehmen wir an 2 Menschen haben 8 Sicherheite Karten und keine Spaßorientierten Karten. Der eine könnte stolz sein, weil er erst kürzlich die Kontrolle über seine impulsives Ausgeben gewonnen hat und gerade mit Absicht für seine Zukunft spart. Sein nächster Schritt könnte sein, genau so weiter zu machen. Die andere Person könnte allerdings verstehen, dass sie nicht mehr so vorsichtig sein muss oder dass dieses Verhalten sie beschränkt. Sie könnte den Entschluss fassen, sich weniger auf Sicherheit zu fokussieren und sich eher spontan zu verhalten.", "q1": {"l1": "Information und Resourcen, um Geld effektiver zu verwalten oder zur Vorbereitung auf die Zukunft.", "l2": "Unterstützung und Hilfe damit du dich an deinen Plan halten kannst und tun kannst was du jetzt weißt was zu tun ist. ", "q": "Was benötige ich wirklich?"}, "q2": {"l1": "Falls du einfacher findest mit jemandem zu arbeiten, finde heraus welche Experten, Seminare oder Programme es gibt und welche am besten für dich passen. ", "l2": "Falls du es bevorzugst unabhängig zu arbeiten und selbstmotiviert bist, benutze Informationen, die online verfügbar sind oder lies die entsprechenden Bücher.", "q": "Wie mag ich es zu lernen? Was hat für mich funktioniert?"}, "q3": {"q": "Bin ich erfolgreicher, indem ich Änderungen schrittweise vornehme oder alles auf einmal verändere?"}, "subtitle": "Bevor du deine Ziele festlegst oder über deine nächsten Schritte nachdenkst, stelle dir diese 3 Fragen:", "title": "Schritt 2 - Welcher Weg funktioniert für dich, um erfolgreich zu sein?"}, "s3": {"over": {"h": "Übermäßiger Gebrauch", "p": "Wenn eine spezielle Habitude sehr stark ausgeprägt ist, besteht die Möglichkeit dass du sie zu sehr nutzt. "}, "p1": "Stelle dir die Frage: Gibt es bestimmte Situationen, in denen du diese Habitude zu wenig oder übermäßig nutzt?", "p2": "Die folgenden Vorschläge (auf den nächsten Seiten) können dir dabei helfen, deine Einstellungen und Verhaltensweisen zu ändern.", "p3": "Würdest du von den folgenden Vorschlägen profitieren? Falls ja, wähle eine oder zwei Maßnahmen um anzufangen.", "title": "Schritt 3 - Handle", "under": {"h": "Geringer Gebrauch", "p": "Wenn eine spezielle Habitude sehr schwach ausgeprägt ist oder gar nicht auftaucht, besteht die Möglichkeit dass du sie zu wenig nutzt. "}}, "title": "Nächste Schritte"}, "pl": {"o": {"l1": "Lerne effektive Kommunikationsstrategien die du nutzen kannst wenn du von anderen unter Druck gesetzt wirst Geld auf eine Weise auszugeben, die nicht deinen Werten und Zielen entspricht. ", "l2": "Lerne aus den Fehlern deiner Vergangenheit. ", "l3": "Prüfe, ob deine Ziele deinen Bedürfnissen und Wünschen entsprechen oder diese eher auf den Erwartungen von anderen beruhen.", "l4": "Unterstütze andere.", "l5": "Mach eine Pause davon, produktiv und zielgerichtet zu sein. Entspanne dich, sei spontan und genieße dein Leben.", "l6": "Probiere etwas neues aus, das nicht in deiner Komfortzone liegt. Gehe kalkulierte Risiken ein. ", "l7": "Sei tolerant und geduldig mit Menschen, die einen anderen Lebensstil oder Werte als du haben. Versuch dir ihre Perspektive verständlich zu machen und finde heraus, was für sie funktioniert."}, "u": {"l1": "Schreibe dir auf, was du in diesem Jahr erreichen möchtest (Urlaub, Schuldentilgung etc.) und was du in Zukuft erreichen willst (dein eigenes Zuhause, dich selbständig machen etc.). Es ist der Beginn von kurzfristigen und langfristigen Plänen. ", "l2": "Schreibe eine Liste, wie du dein Geld letzten Monat oder letztes Jahr ausgegeben hast. Markiere die Dinge mit einem \"+\", die notwendig waren oder eine gute Investition. Markiere alle anderen mit einem \"x\".", "l3": "Schreibe eine Liste mit allen Dingen, die notwendig sind (Verpflegungskosten, Mobilität, etc.) Berücksichtige auch Dinge, die quartalsmäßig oder jährlich anfallen. Umkreise die, die sich monatlich ändern (Essen, Geschenken, etc.)", "l4": "Benutze diese Information, um ein realistisches Bild davon zu haben, wieviel du ausgibst und sparst.", "l5": "Richte automatische Bezahlungen und Abzüge ein, um dich an deinen Plan zu halten."}}, "s4": {"h": "Schritt 4 - Wo kann ich Hilfe bekommen?", "p": "Sobald du dich für eine oder zwei der oben genannten Strategien entscheden hast gibt es viele Informationsmöglichkeiten, die dir dabei helfen können, deine finanziellen und persönlichen Zielen setzen und erreichen zu können. Gehe auf Freunde oder Experten zu, erkundige dich online, lies Bücher oder finde eine Gruppe oder Organisation, die zu deinem Interesse passen. Oft bieten Universitäten, Unternehmen, Banken und andere Organisationen hierzu unterschiedliche Unterstützung an. ", "s": {"1": {"h": "Suggest to skip this one, see below. Assuming this one and the next (row 212+213) belong together.", "p": "We do not believe this fits to the German environment and suggest to skip this one. "}, "2": {"h": "Benötigst du Information für zukünftiges Planen, Steuern oder rechtlichen Beistand?", "p": "Zertifizierte Finanzberater und/oder Steuerberater können dir in deiner invididuellen Situation helfen finanziell stabil zu werden. Das kann persönliche Finanzen, Schuldenmanagement, finanzielle Verpflichtungen, Steuer, Rente, Notfallpläne, Investments, Bildung und langfristige Vorsorgeplanung umfassen."}, "3": {"h": "Benötigst du Unterstützung dabei anzufangen dich mit deinen Finanzen auseinander zu setzen oder dran zu bleiben?", "p1": "Finanzielle Probleme gehen oft Hand in Hand mit anderen Herausforderungen. Vielleicht weißt du schon was du tun musst, aber tust dir mit der Umsetzung schwer, da du Probleme mit deiner Organisation, deinem Zeitmanagement oder effektiver Kommunikation hast. Oder dir sind deine eigenen Werte oder Prioritäten noch nicht bewusst. Möglicherweise musst du mehr Selbstbewusstsein entwickeln um zu widersprechen, zu verhandeln, \"Nein\" zu anderen und \"Ja\" zu dir selbst zu sagen. \nOder möglicherweise hast du schlechte Erinnerungen daran, dein Geld zu verwalten. Es könnte dir helfen einer Hilfegruppe, Berater oder einem Therapeuten zu sprechen, um die Strategien zu verstehen, die sich positiv auf dich und deine Habitudes auswirken.", "p2": "Es gibt Selbsthilfegruppen vor Ort oder online, die beim regelmäßigen Überschreiten des Budgets, Abhängigkeiten, Hamsterkäufen und anderen finanziellen Herausforderungen helfen können.  Viele Berater, Psychologen, Therapeuten, Sozialarbeiter und Coaches haben zusätzliche Expertise bei der emotionalen Seite von Geldproblemen. Ehrenamtliche Schuldnerberatungen gibt es in vielen Städten, ebenso wie spezialisierte private Schuldnerberater. "}, "h": "Hier sind einige Vorschläge:"}}, "se": {"o": {"l1": "Bewerte dein Budget neu und berücksichtige auch Spaß, Geschenke und Möglichkeiten für Spontanität..", "l2": "Verwende weniger Zeit dafür, dein Geld zu verwalten.", "l3": "Plane jeden Monat etwas Geld für etwas Besonderes auszugeben.  ", "l4": " learn how your behavior related to money affects others.", "l5": "Schau deiner Angst ins Gesicht. Packe alles, was du zum überleben benötigst in einen Koffer, sodass du für das schlimmste vorbereitet bist.", "l6": "Sagst du automatisch \"nein\" zu etwas, dass du gerne kaufen möchtest? Mache eine Faust. Öffne einen Finger nach dem anderen, um dich daran zu erinnern, dass Geld zwar wegfließt, aber auch zurück kommt. Dann entscheide, ob du etwas kaufst.", "l7": "Befrage Menschen mit finanzieller Bildung. Finde jemanden, dem du vertraust, um eine breitere Perspektive darüber zu erhalten, wie man Geld spart und investiert und dabei einen realistischen, lebensmöglichen Plan zu haben. "}, "u": {"l1": "Spare regelmäßig. Es können 5 oder 500 Euro sein - für einen Notfall oder ein Investmentkonto für deine Rente. Verpflichte dich dazu, monatlich zu sparen.", "l2": "Verschaffe dir einen Überblick über deine Schulden. Wenn nötig, habe einen Plan deine Schulden schnellstmöglich abzuzahlen. ", "l3": "Sei dir bewusst wann Rechnungen fällig sind. Zahle immer pünktlich.", "l4": "Sei gut informiert. Benötigst du einen Kredit oder möchtest du für einen finanziellen Rat bezahlen? Mache 6 Anrufe und frage: Was sind Ihre Gebühren? Welchen Service bieten Sie? Was machen Sie besser als andere? Was muss ich noch wissen, um besser informiert zu sein? Du wirst eine Menge lernen und selbstbewusst werden.", "l5": "Benutze alle verfügbaren Ressourcen um zu bestimmen wieviel du benötigst, um deine Bedürfnisse und Ziele für die Zukunft zu erfüllen. Warte nicht darauf, einen Plan zu haben, bevor du anfängst zu sparen!"}}, "sp": {"o": {"l1": " even just $1 adds up.", "l2": "Mache eine alternative Liste für Aktivitäten anstelle von Shopping. Plane diese mit anderen Menschen.", "l3": "Benutze keine Kreditkarten. Besitze eine Kreditkarte für Notfälle, aber lass diese zuhause. Benutze Bargeld.", "l4": "Halte dich fern von Läden und Sonderangeboten. Führe eine monatliche Woche ein, in der du, außer Lebensmitteln, nichts kaufst. ", "l5": "Führe Buch über alles, was du in einem Monat ausgibst. Bewerte jeden Punkt von 1 bis 10 in Bezug auf Genuss und Wert.", "l6": "Frage dich vor jedem Kauf: Ist das ein Bedürfnis oder ein Wunsch? Wie lange muss ich dafür arbeiten, um das zu bezahlen? Ist es einen Arbeitstag oder eine Arbeitswoche wert?", "l7": "Wenn nötig: Besorge dir Hilfe, um einen Plan für deine Schuldentilgung aufzusetzen.", "l8": "Falls du dich regelmäßig wegen deiner Ausgaben schuldig fühlst oder schämst, oder du das Gefühl hast, dass du die Kontrolle über dein Shoppingverhalten verloren hast, überlege dir, ob eine Hilfegruppe oder Therapie nützlich sein könnte."}, "u": {"l1": "Die \"Spontan\" Habitude könnte vernachlässigt sein, wenn du planst spontan zu sein. Zum Beispiel, wenn du weißt, dass ein großes Ereignis bevorsteht oder du erwartest, dass du Geld ausgeben wirst und bereits planst dieses Geld \"spontan\" auszugeben. ", "l2": "Halte einen (wenn auch nur kleinen) Betrag bereit, der dafür gedacht ist, spontan den Moment zu genießen. ", "l3": "Bevor du automisch \"Nein\" sagst, frage dich, was das schlimmste ist, was passieren kann wenn du \"ja\" sagst und das Risiko eingehst. Wenn es keine negaiven oder nur geringe Konsequenzen gibt, sage \"Ja\".", "l4": "Unterscheide zwischen risikoreichem Verhalten und kalkuliertem Risiko.", "l5": "Sprich mit einem Berater um festzustellen, ob dein typisches Geldverhalten dich eigentlich Geld oder Möglichkeiten kostet.", "l6": "Sprich mit einem Berater oder trete einer Selbsthilfegruppe bei um aus deiner Komfortzone zu kommen. "}}, "st": {"o": {"l1": "Kaufe Qualität und keine Marken. Begrenze trendige Sachen auf 10% deiner Einkäufe. ", "l2": " assign a price limit for each person. Look for sales. Stick to that amount.", "l3": "Falls du Schulden hast, bringe in Erfahrung wie du diese schnellstmöglich abzahlen kannst. ", "l4": "Kaufe online ein um impulsive Ausgaben zu vermeiden, die von Läden, Verkäufern und Sonderangeboten gefördert werden.", "l5": "Kaufe ein, wenn du dich gut fühlst, nicht wenn du gestresst, hungrig, müde oder dich unter Druck gesetzt fühlst.", "l6": "Setze dir ein Budget. Benutze ein eigenes Konto für deine monatlichen Bedürfnisse wie deine Miete, Essen und deine Sparraten. Benutze automatische Überweisungen für Rechnungen, falls möglich.", "l7": "Unterstütze dich und glaube daran, dass du eine liebenswerte, wertvolle Person bist."}, "u": {"l1": "Entscheide, in welchen Situationen du erfolgreicher sein könntest, wenn dir die Erwartungen von anderen bewusst sind und du diese gezielt erfüllst. Es heißt nicht unbedingt, dass du mehr Geld ausgeben musst, um einen guten Eindruck zu hinterlassen. Es könnte auch die Art sein, wie du dich kleidest, welche Geschenke du machst, etc. Falls dir diese Dinge nicht bewusst sind oder sie dir nichts bedeuten, könnte dies deine Beziehungen, deine Jobangebote und andere Möglichkeiten begrenzen.", "l2": "Falls du selbständig bist, denk darüber nach was deinen Kunden wichtig ist. ", "l3": "Falls du selbständig bist oder bestimmte Karriereziele hast, finde heraus wie du am effektivsten in deinen Erfolg investierst. Es kann hilfreich sein, mit einer bekannten Organisation, Unternehmen, Trainingsprogramm, Universität oder einer Führungspersönlichkeit in einem bestimmten Feld verbunden zu sein."}}, "under": "Geringer Gebrauch"}, "pg2": {"example1": {"p1": "Lena ist mit einem Hund aufgewachsen und liebte es mit ihm zu spielen.  Wenn sie jetzt einen Hund sieht, ist ihr Einstellung (attitude) dazu, glücklich zu sein und ihre Gewohnheit (habit) ist es, den Hund zu streicheln. ", "p2": "Michael wurde als Kind von einem Hund gebissen. Wenn er jetzt einen Hund trifft, ist seine Einstellung (attitude), dass er ängstlich ist und seine Gewohnheit (habit) ist es, die Straßenseite zu wechseln, um dem Hund aus dem Weg zu gehen.", "title": "Hier ist ein Beispiel einer Habitude (Habit+Attitude= Einstellung+Gewohnheit) über Hunde"}, "example2": {"p1": "Richards Familie hat ihn dazu motiviert, sein Taschengeld und Geldgeschenke zu sparen. Wenn er jetzt sein Gehalt oder einen Bonus bekommt, ist seine Einstellung dazu, dass er einen Teil davon sparen sollte und seine Gewohnheit ist es, einen Teil davon automatisch auf ein Sparkonto zu überweisen.", "p2": "Andererseits hat Laura's Mutter ihr Geldgeschenke immer sofort weggenommen und ihr niemals Geld gegeben, selbst wenn sie versprach Laura für Hausarbeiten zu bezahlen. Heute ist Laura's Einstellung dass ihr Geld in der Regel sofort weggenommen wird, daher ist ihre Gewohnheit es entweder vor ihrem Mann zu verstecken oder sofort auszugeben. ", "title": "Hier ist ein Beispiel einer Habitude (Habit+Attitude= Einstellung+Gewohnheit) über Geld"}, "quote": {"li1": "Unsere Familien oder Partner in unserem Leben. ", "li2": "Unsere Gesellschaft.", "li3": "Die Medien.", "li4": "Religion und Philosophie.", "p1": "Wie wir über Geld denken ist stark davon beeinflusst, welche Botschaften und Erfahrungen wir damit haben. Diese Botschaften kommen von unterschiedlichen Quellen wie:", "p2": "Und unsere eigene Persönlichkeit und Erfahrungen können auch eine große Rolle spielen. Zwei Brüder, die im selben Haushalt groß geworden sind können finanzielle Fragen sehr unterschiedlich sehen. "}, "subtitle": "Eine \"Habitude\" ist eine Kombination aus einer \"habit\" (Gewohnheit, automatische Reaktion) und einer \"attitude\" (Einstellung, automatischer Gedanke oder Emotion).", "title": "Was ist eine \"Habitude\"?"}, "pg3": {"notes": {"l1": "Jeder hat eine bestimmte, eigene Kombination aus finanziellen Habitudes und jede davon kann gut sein. Es gibt keine perfekte Kombination.", "l2": "Unzureichender oder übermaßiger Gebrauch einer Habitude kann allerdings herausfordernd sein. ", "l3": "Deine Habitudes können sich über die Zeit ändern, abhängig davon, ob du diese gezielt ändern möchtest.", "l4": "Bei vielen Menschen sind 1 oder 2 Habitudes sehr stark ausgeprägt. Das bedeutet, wenn sie Geld bekommen, ist ihr erster Gedanke, was man damit tun kann, mit ihren Habitudes verknüpft. ", "l5": "Die wichtigste Frage, über die man sich beantworten sollte und sprechen kann, ist es was die Ergebnisse einem bedeuten. Bist du zufrieden mit deiner Kombination? Falls ja, ist das großartig! Falls nicht, könnte es sein, dass du davon profitieren kann, eine Habitude weniger oder mehr einzusetzen?", "title": "Einige Dinge, die man berücksichtigen sollte, sind: "}, "subtitle": {"l1": "Es gibt 6 verschiedene Habitudes Kategorien. Jede davon hat 9 Aussagekarten. ", "l2": "Je mehr Karten du in den \"Das bin ich\" Stapel einordnest, desto stärker ist diese Habitude für dich."}, "table": {"f1": "Stärke der Habitudes in deinem \"Das bin ich\" Stapel: ", "f2": "Moderate", "f3": "Dominant", "f4": "Stark dominant", "h1": "Money Habitude", "h2": "Geld…", "message": {"ca": "…bedeutet dir nicht viel", "gi": "…ist ein Mittel, anderen zu helfen.", "pl": "…hilft dir, deine langfristigen Ziele zu erreichen.", "se": "…gibt dir Sicherheit.", "sp": "…hilft dir, den Moment zu genießen.", "st": "…hilft dir, einen guten ersten Eindruck zu hinterlassen."}, "subtitle": "Du hast {cards} in den \"Das bin ich\" Stapel eingeordnet.", "title": "Hier ist deine persönliche Kombination von Money Habitudes:"}, "title": "Die sechs häufigsten Kombinationen von Gewohnheiten (habits) und Einstellungen (attitudes)"}, "summary": {"ca": {"high": "Deine \"Sorgenfreiheit\"-Habitude ist stark dominant. Achte auf Anzeichen um, dass du zu unbesorgt mit deinen Finanzen umgehst. ", "low": "Du benutzt deine \"Sorgenfreiheit\"-Habitude maßvoll.", "medium": "Deine \"Sorgenfreiheit\"-Habitude ist dominant. Du denkst nicht gerne über dein Geld nach und sorgst dich nicht.", "missing": "Die \"Sorgenfreiheit\"-Habitude fehlt dir. Das weist darauf hin, dass sie keine Priorität momentan für dich ist. "}, "gi": {"high": "Deine \"Hilfsbereitschaft\"-Habitude ist stark dominant. Achte auf Anzeichen um, dass du diese Habitude zu oft oder zu viel benutzt.", "low": "Du benutzt deine \"Hilfsbereitschaft\"-Habitude maßvoll.", "medium": "Deine \"Hilfsbereitschaft\" Habitude ist dominant. Wenn du Geld bekommst, denkst du als erstes darüber nach, wie du damit anderen helfen kannst.", "missing": "Die \"Hilfsbereitschaft\"-Habitude fehlt dir. Das weist darauf hin, dass sie keine Priorität momentan für dich ist. "}, "pl": {"high": "Deine \"Planung\"-Habitude ist stark dominant. Achte auf Anzeichen um, dass du diese Habitude zu oft oder zu viel benutzt. Du wirst dein Geld für deinen festen Plan benutzen ohne andere Möglichkeiten zu bedenken.", "low": "Du benutzt deine \"Planung\"-Habitude maßvoll.", "medium": "Deine \"Sorgenfreiheit\"-Habitude ist dominant. Wenn du Geld bekommst, denkst du als erstes darüber nach, wie es in deine Pläne passt.", "missing": "Die \"Planung\"-Habitude fehlt dir. Das weist darauf hin, dass sie keine Priorität momentan für dich ist. "}, "se": {"high": "Deine \"Sicherheit\"-Habitude ist stark dominant. Achte auf Anzeichen um, dass du diese Habitude zu oft oder zu viel benutzt.", "low": "Du benutzt deine \"Sicherheit\"-Habitude maßvoll.", "medium": "Deine \"Sicherheit\"-Habitude ist dominant. Wenn du Geld bekommst, wirst du es dazu benutzen, dass du das Gefühl hast, sicher zu sein und alles unter Kontrolle zu haben.", "missing": "Die \"Sicherheit\"-Habitude fehlt dir. Das weist darauf hin, dass sie keine Priorität momentan für dich ist. "}, "sp": {"high": "Deine \"Spontanität\"-Habitude ist stark dominant. Achte auf Anzeichen, dass du diese Habitude zu oft oder zu viel benutzt. Es kann sein, dass du in finanzielle oder andere Lebenssituationen kommst ohne dabei an die Konsequenzen zu denken. ", "low": "Du benutzt deine \"Spontanität\"-Habitude maßvoll.", "medium": "Deine \"Spontanität\"-Habitude ist dominant. Wenn du Geld bekommst, denkst du als erstes darüber nach, wie du es dafür ausgeben kannst, den Moment zu genießen. ", "missing": "Die \"Spontanität\"-Habitude fehlt dir. Das weist darauf hin, dass sie keine Priorität momentan für dich ist. "}, "st": {"high": "Deine \"Status\"-Habitude ist stark dominant. Achte auf Anzeichen, dass du diese Habitude zu oft oder zu viel benutzt, um einen guten Eindruck zu hinterlassen. ", "low": "Du benutzt deine \"Status\"-Habitude maßvoll.", "medium": "Deine \"Status\"-Habitude ist dominant. Wenn du Geld bekommst, denkst du als erstes darüber nach, wie du es dazu benutzen kannst, einen guten Eindruck zu machen. ", "missing": "Die \"Status\"-Habitude fehlt dir. Das weist darauf hin, dass sie keine Priorität momentan für dich ist. "}}}, "date_format": "", "footer_disclaimer": "LifeWise Strategies, LLP. Money Habitudes ist ein eingetragenes Warenzeichen. www.moneyhabitudes.com", "page_count": "\"Seite\" \"{counter}"}, "web": {"category": {"ca": "Sorgenfreiheit", "gi": "Hilfsbereitschaft", "pl": "Planung", "se": "Sicherheit", "sp": "Spontanität", "st": "Status"}, "d": {"banner": {"modal": {"title": "Money Habitudes Online"}, "slogan": "MoneyHabitudes ist ein schneller und einfacher Weg, dir deiner finanziellen Persönlichkeit bewusst zu werden. ", "slogan2": "Seit über zehn Jahren hilft Money Habitudes Menschen dabei, über Geld zu sprechen und finanzielle Verhaltensweisen zu ändern. ", "watch_demo": "Sieh dir die Demo an."}, "distribute_games": {"name": "Verteile Spiele"}, "footer": {"about": {"link1": "Über Syble Solomon", "link2": "Vorträge", "link3": "Weitere Produkte", "link4": "Presse & Infos", "link5": "Versionen ", "title": "Über Money Habitudes"}, "blog": {"link1": "Money Habitudes Blog", "title": "Blog"}, "copyright": "� {0} LifeWise Strategies, LLP", "email": "Email:", "hiw": {"link1": "So spielt man MoneyHabitudes", "link2": "Vorteile", "link3": "FAQ", "title": "So funktioniert es"}, "home": {"link1": "Zurück zur Startseite", "title": "Home"}, "mho": {"link1": "Auswertung deiner finanziellen Persönlichkeit", "title": "Money Habitudes Online"}, "phone": "Telefon: ", "privacy_policy": "Datenschutzbestimmungen", "products": {"link1": "Anleitungen", "link2": "Karten ", "link3": "Pakete", "title": "Produkte"}, "resources": {"link1": "Fallstudien ", "link2": "Arbeitsblätter, Ratgeber und Curricula", "link3": "Trainings und Workshops", "link4": "Grant funding", "link5": "National Standards", "link6": "Tips für die Verwendung von MoneyHabitudes mit Erwachsenen", "link7": "Finanzielle Angewohnheiten erkennen und ändern", "link8": "Statistiken", "title": "Ressourcen"}, "trademark": " Money Habitudes ist ein eingetragenes Warenzeichen. ", "wui": {"link1": "Finanzplaner und -berater", "link2": "Finanzcoaches", "link3": "Ehe- und Beziehungscoaches", "link4": "Lehrer und Jugendleiter", "link5": "Therpeuten, Sozialarbeiter und Coaches", "link6": "Firmen, Universitäten und Institutionen", "title": "Wer benutzt MoneyHabitudes?"}}, "ght": {"anonymous": "Anonymer Benutzer", "date": "Datum", "delete_success": "Das Spiel wurde gelöscht und der Betrag Ihrem Konto gutgeschrieben. ", "detail": {"cancel_button": "Abbrechen", "completed": "Spiel beendet:", "confirm_delete": "Bist Du sicher? Das Spiel wird nicht gespeichert und der Zugang wird gesperrt.", "pdf_report_button": "PDF Report", "pro_report_button": "Pro Report", "quick_report_button": "Kurzreport", "revoke_button": "Rückgängig", "send_reminder_button": "Erinnerung schicken"}, "download_data": "Spieldaten herunterladen", "email": "Email:", "empty1": "Dein Konto ist leer. Hierfür kann es einige Gründe geben, wie:", "empty2": "Du hast kein aktives Abo. Du kannst weitere Spiele dazubuchen, indem Du \"Abonnement\" im Drop-Down Menü wählst.", "empty3": "Du hast versucht einen Code einzulösen, hast den Vorgang aber nicht beendet. Versuch den Code nochmal zu benutzen - entweder, indem du auf den Link in deiner Email klickst oder deinen Code eintippst.", "empty4": "Du hast noch keine Aktivität. Nachdem ein Code genutzt wurde, den Du jemandem zugesandt hast, wird dieser hier erscheinen. Starte jetzt und schicke einen Code an jemanden!", "group": "Gruppe", "in_progress": "In Bearbeitung", "reminder_success": "Erinnerungsemail wurde geschickt.", "resume_play": "Fortsetzen", "status": "Status", "title": "Historie", "usedby": "Verwendet von", "view_details": "Details"}, "navbar": {"code_placeholder": "Gib deinen Code ein", "contact_us": "Kontaktiere uns", "dashboard": "Dashboard", "login": "Log In", "logout": "Logout", "new_user": "Neuer Benutzer?", "play": "Los geht's!", "referral": "Hast du eine Empfehlung bekommen?", "returning_user": "Bestehender Benutzer?", "settings": "Einstellungen", "signup": "Anmeldung", "subscription": "Abonnement"}, "play": {"card1": {"p": "Herzlichen Glückwunsch! Du hast alle Karten sortiert. Das ist die letzte Möglichkeit, Änderungen vorzunehmen. Anderenfalls, klicke hier um deine Ergebnisse zu sehen.", "view_results": "Sieh dir deine Ergebnisse an"}, "error": "Wir können den Server leider nicht erreichen. Überprüfe deine Internetverbindung und lade die Seite neu.", "notme": "Das bin ich nicht", "sometimes": "Manchmal", "thatsme": "Das bin ich  "}, "pricing": {"app_branding": "App screen branding (one-time)", "app_branding_tooltip": "Diese Option ermöglicht es dir, dein eigenes Logo und ein paar Textzeilen in einige der Darstellungen zu integrieren. ", "best_for": "Am besten für:", "codes": "Verschicke Codes an Schüler oder Kunden, damit diese sie kostenlos verwenden und ihre Ergebnisse sehen können. ", "group_codes": "Guppencodes", "group_codes_tooltip": "Alle Pläne kommen mit der Möglichkeit, individuelle Codes zu verschicken - ein Code pro Person. Das \"Gruppencode\" Add-On erlaubt es dir, Codes zu erstellen, die nochmal genutzt werden können. Das ist vor allem für Klassen und Gruppen geeignet, bei denen nicht alle Emailaddressen bekannt sind oder genutzt werden können. ", "individuals": "Individuen", "key_features": "Schlüsselmerkmale", "month": "Monat", "monthly": "Monatlich", "one_use": "1 Verwendung", "per_month": "pro Monat", "per_use": "pro Verwendung", "per_year": "pro Jahr", "prem": "Premium", "prem_desc": "Große Events, Agenturen und Firmen", "pro": "Pro", "pro_desc": "Professionelle Nutzern mit gelegentlicher Anwendug", "proplus": "ProPlus", "proplus_desc": "Regelmäßigue Nutzung von professionellen Nutzern, Lehrern oder kleinen und mittelständischen Organisationen", "proreport": "Professioneller Report", "proreport_tooltip": "Administratoren können standardmäßig die Ergebnisse und Reports ihrer Kunden sehen. Der professionelle Report zeigt weitere Datenpunkte, insbesondere die Übersicht welche Statements in welche Kategorien eingeordnet wurden. ", "report_branding": "Reportcover mit Marken-/Firmenlogo (einmalig)", "report_branding_tooltip": "Diese Option ermöglicht es dir, den Bericht mit deinem Logo, Branding oder anderen Information anzupassen.", "signup": "Anmeldung", "single": "Single", "subtitle": "Melde dich für Pro, ProPlus oder Premium an, um 10% zu sparen und bekomme  (???)", "title": "Tausende Lehrer, Finanzplaner, Therapeuten, Universitäten und Non-Profit Organisationen vertrauen MoneyHabitudes.", "uses_per_month": "Nutzungen pro Monat", "uses_per_year": "Nutzungen pro Jahr", "uses_tooltip": "Administratoren können diese Anzahl an Nutzungen pro Abo-Periode vergeben. Nicht verwendetete Codes verfallen am Ende der Abo-Periode. Ein Jahresabonnement berechtigt zur Nutzung aller Codes über das Jahr, diese können dabei alle zusammen am Anfang oder über das Jahr verteilt genutzt werden. ", "year": "Jahr", "yearly": "Jährlich"}, "results": {"card1_button": "Report ", "card1_p": "Deine Money Habitudes können sich durch die Umstände ändern, du kannst deine Gewohnheiten und Einstellungen aber auch bewusst ändern, um mehr Einfluss auf das Ergebnis zu haben. ", "card2": "Wenn deine Gewohnheiten und Einstellungen dich unterstützen, das Leben zu führen dass du führen möchtest, super! Falls nicht, oder falls du glaubst du würdest von einigen Änderungen profitieren, solltest du darüber nachdenken, einige Gewohnheiten und Einstellungen mehr oder weniger zu nutzen. ", "card3": {"l1": "Alle Habitudes sind gut. ", "l2": "Jede Habitude hat gewissen Vorteile und Herausforderungen. ", "l3": "Zu intensiver oder zu schwacher Gebrauch einer Habitude kann zu Herausforderungen führen. ", "p1": "Während du deinen Report list, denke daran: ", "p2": "Die Frage ist: ", "p3": "Wie gut funktioniert deine Kombination von Money Habitudes für dich?"}, "card4": "Du hast {0} in deinen \"Das bin ich\"-Stapel sortiert. Betrachte es als Kontinuum: Wenige Karten bedeuten, deine Entscheidungen sind klar und konsistent, aber du ziehst bestimmte Optionen nicht in Betracht. Andererseits bedeuten viele Karten, dass du viele Optionen siehst. Dies kann es allerdings schwer machen, ein Ziel anzustreben und dabei konsistent zu sein. ", "cardintro": "Es gibt 6 grundlegende Kategorien von Gewohnheiten und Einstellungen zu Geld und die Karten, die du in deinem \"Das bin ich\"-Stapel gelegt hast, zeigen deine individuelle Kombination. Es gibt keine richtige oder \"beste\" Kombination von Money Habitudes. ", "cardme": "Dein \"Das bin ich\"-Stapel", "cardnot": "Dein \"Das bin ich nicht\"-Stapel", "cardsome": "Dein \"Manchmal\"-Stapel"}, "settings_branding": {"delete_button": "Bild löschen", "p1": "Hier kannst du Bilder im .jpg oder .png-Format hochladen um das Deckblatt des PDF-Reports und der App zu personalisieren oder branden. ", "p2": "Bilder werden skaliert um in eine 600x200 Pixel-Box zu passen. ", "preview_report": "Report-Branding anschauen", "preview_site": "Site-Branding anschauen", "text": "Du kannst bis zu 5 Zeilen Text eingeben, welcher auf dem Deckblatt des PDF-Reports und der App zu sehen sein wird. ", "title": "Brande die Money Habitudes Erfahrung deiner Kunden", "update_button": "Branding aktualisieren"}, "settings_codes": {"available": "Du hast {0} Spiele verfügbar, um sie zu verteilen. ", "code_h": "Code", "code_table_title": "Codes", "create_code_button": "Code erstellen", "date_h": "Datum", "detail": {"code": "Code:", "delete_button": "Rückgängig", "link": "Link teilen", "update_button": "Anteil aktualisieren", "update_label": "Anteil aktualisieren:", "utilization": "Nutzung: "}, "email_h": "Gruppenname / Email-Adresse", "email_notfound": "Keine Email-Adresse gefunden. ", "email_placeholder": "Email-Adressen hier eingeben", "email_prompt": "Email-Adressen unten eingeben", "email_send": "Verifizieren und senden", "email_success": "Emails gesendet", "email_title": "Sende individuelle Codes per Email", "group_create": "Code erstellen", "group_desc": "Gruppencodes können mehrere Male von verschiedenen Nutzern genutzt werden, und Ergebnisse können dem Gruppencode zugeordnet dargestellt werden. ", "group_label": "Eventname (optional)", "group_size": "Anzahl Nutzungen", "group_success": "Gruppencode erstellt.", "group_title": "Gruppencode erstellen", "not_allowed": "Sie dürfen diesen Service nicht nutzen.", "none_available": "Du hast keine Spiele nur Nutzung verfügbar. ", "not_available": "Du hast nicht genügend Spiele verfügbar. ", "search_placeholder": "Suche", "send": "Senden", "start_button": "Spiel starten", "start_title": "Starte ein neues Spiel mit diesem Account", "title": "Codes erstellen", "used_h": "Bereits verwendet", "view_details": "Details anschauen"}, "settings_general": {"cancel_billing_button": "Rechnungsstellung abbrechen", "change_billing_button": "Automatische Rechnungsstellungangaben ändern", "change_plan": "Plan ändern", "change_success": "Dein Passwort wurde aktualisiert. Melde dich an, um fortzufahren. ", "credit_success": "Deine Kreditkarteninformationen wurden aktualisiert. ", "email": "Email-Adresse:", "expires_on": "Verfällt am: ", "games_left": "Anzahl Spiele übrig: ", "language": "Sprache: ", "name": "Name: ", "new_pass": "Neues Passwort: ", "old_pass": "Altes Passwort: ", "password_fail": "Tut uns leid, dein neues Passwort und deine Passwortbestätigung stimmen nicht überein. ", "payment_title": "Bezahlung", "purchase_new": "Neuen Plan bestellen", "renewal_end": "Wird nicht verlängert", "renews_on": "Verlängert sich am: ", "retype_pass": "Neues Passwort nochmals eingeben: ", "subscription_title": "Abo verlängern", "update_button": "Aktualisieren", "update_payment_info_label": "Zahlungsinformationen aktualisieren", "update_success": "Deine persönlichen Informationen wurden aktualisiert. ", "user_info": "Benutzerinformation"}, "splash": {"addon_branding": "Individualisiere den Look mit deinem eigenen Branding", "addon_pro": "Zugang zu einem professionellen Report mit zusätzlichen Datenpunkten", "addon": {"group": "Einfache Ausgabe von Codes für Klassen und größere Events"}, "device": {"sub": "Nutze ein Handy, Tablet oder Computer um Money Habitudes online zu spielen. ", "title": "Nutze es mit jedem Gerät"}, "immediate": {"sub": "Die Zusammenfassung der Ergebnisse und der detaillierte Persönlichkeitsreport sind einfach zu verstehen. ", "title": "Erhalte sofort vollständige, personalisierte Ergebnisse"}, "plus_desc": "Für die regelmäßige Nutzung professioneller Berater, Lehrer, oder kleinen bis mittelständischen Organisationen", "plus_title": "Pro Plus", "prem_desc": "Für große Events, Agenturen und große Firmen", "prem_title": "Premium", "pro": {"h": "Angepasst für professionelle Berater", "l1": "Einfaches Senden von Codes an Kunden, Studenten oder Schüler.", "l2": "Ein Administrator-Dashboard erlaubt eine schnelle Übersicht über Ergebnisse und Reports."}, "questions": {"email": "Deine Email-Adresse", "error": "Fehler: ", "error_detail": "Bitte alle Felder ausfüllen", "message": "Deine Nachricht", "name": "Dein Name", "org_name": "Name der Organisation", "org_title": "Gib den vollständigen Namen der Organisation ein: ", "phone": "Telefon: ", "sample": "Ich erwäge, Money Habitudes beruflich zu nutzen und würde gerne ein Testspiel absolvieren. ", "sub": "Kontaktiere uns für zusätzliche Individualisierungsmöglichkeiten, Software/Website-Integration und größere Mengen…", "success": "Erfolg: ", "success_detail": "Vielen Dank! Wir haben deine Nachricht erhalten. ", "title": "Fragen?"}, "request_trial": "Frage ein Probespiel an", "table": {"addon": "Zusätzliche Optionen:", "features": "Schlüsselmerkmale", "learn_more": "Erfahre mehr", "monthly": "Monatlich", "number": "Anzahl der Nutzungen", "pro_desc": "Für professionelle Nutzer mit gelegentlicher Nutzung", "pro_title": "Pro", "standard": "Standard", "standard_desc": "Für Einzelpersonen", "standard_use": "1 Nutzung", "types": "Arten von Nutzern: ", "yearly": "Jährlich"}, "trust": {"sub": "Melde dich für Pro, ProPlus oder Premium an, um 10% zu sparen und bekomme  (???)", "title": "Tausende Lehrer, Finanzplaner, Therapeuten, Universitäten und Non-Profit Organisationen vertrauen MoneyHabitudes."}, "uses_per_month": "Nutzungen pro Monat", "uses_per_year": "Nutzungen pro Jahr"}, "subscription_alert": {"button": "Plan reaktivieren", "p": "Dein Konto wurde aufgrund von Problemen bei der Bezahlung gesperrt. "}, "tutorial": {"card1": {"p1": "Entdecke deine Money Habitudes in 5-10 Minuten. ", "p2": "So geht's…"}, "card2": {"l1": "Reagiere schnell. Denk nicht zu viel nach!", "l2": "Es gibt keine richtigen oder falschen Antworten. ", "l3": "Lies einfach die Karte…"}, "card3": "…und drücke die Taste, die auf dich zutrifft!", "card4": {"button": "Los geht's!", "p": "Mache dies für alle Karten und schau dir die Ergebnisse an. "}}}, "error": {"generic": "Entschuldige bitte, da ist etwas schief gelaufen. ", "login_already": "Du bist bereits angemeldet. ", "login_required": "Du musst dich zuerst anmelden. "}, "s": {"codes": {"anonymous": {"name": "Gib deinen Namen ein."}, "change": "Konto ändern. ", "confirm": {"anonymous": "Möchtest du ein neues Spiel starten?", "email": "Möchtest du ein neues Spiel mit deinem Konto {0} starten?", "pay": "Dieses Spiel kostet $5.00 to play. Enter your payment details to begin. "}, "continue": {"b": "Weiterspielen", "h": "Mach weiter, wo du aufgehört hast. "}, "h": "Los geht's!", "na": {"back": "Zurück", "h": "Code nicht verfügbar", "p": "Tut uns leid, dieser Code ist nicht verfügbar. "}, "pay": {"proceed": "Fortfahren zur Bezahlung", "processing": "Bezahlung wird bearbeitet"}, "start": "Spiel starten"}, "dashboard": {"title": "Dashboard"}, "load": {"loading": "Dein persönlicher Report wird geladen"}, "login": {"action": "Login", "email": {"placeholder": "Emai-Adresse"}, "fail": "Tut uns leid, wir konnten keinen Nutzer mit dieser Email-Adresse und diesem Passwort finden. ", "h": "Login", "p": "Bestehender Benutzer? Bitte unten einloggen. ", "password": {"forgot": "Passwort vergessen?", "placeholder": "Passwort"}, "purchase": "Bitte bestätige deine Bestellinformationen und klicke \"Fortfahren zur Bezahlung\" um deine Bestellung abzuschließen. ", "signup": "Neuer Benutzer? Melde dich an!", "slogan": "Der einfache und schnelle Weg, deine finanzielle Persönlichkeit kennen zu lernen. ", "success": "Willkommen zurück!"}, "password": {"email_placeholder": "Email", "email_prompt": "Gib deine Email-Adresse ein", "fail": "Tut uns leid, wir konnten keinen Nutzer mit dieser Email-Adresse finden", "h": "Passwort vergessen?", "p": "Bitte gib deine Email-Adresse an, wir schicken dir einen Link um dein Passwort zurückzusetzen. ", "reset": {"change": "Passwort ändern", "fail": "Tut uns leid, wir konnten dein Passwort nicht zurücksetzen. Der Link ist eventuell nicht mehr gültig. ", "h": "Passwort zurücksetzen", "p": "Erstelle ein neues Passwort hier", "placeholder": "Passwort", "prompt": "Passwort eingeben", "success": "Dein Passwort wurde geändert. Melde dich bitte mit deinem neuen Passwort an. "}, "send_confirmation": "Bestätigungsmail senden", "success": "Eine Passwortbestätigung wurde an deine Email-Adresse gesendet. Bitte klicke den Link in der Email um fortzufahren. "}, "pricing": {"title": "Preise"}, "settings": {"branding": {"title": "Branding "}, "codes": {"title": "Codes"}, "general": {"title": "Allgemeines"}, "subscription": {"suspended": {"h": "Dein Konto wurde aufgrund von Problemen bei der Bezahlung gesperrt. ", "p": "Plan reaktivieren"}}}, "signup": {"code_accept": "Code akzeptiert", "email_placeholder": "Email-Adresse", "fail": "Tut uns leid, ein Konto mit dieser Email-Adresse besteht bereits. Wolltest du dich vielleicht einloggen?", "login": "Bestehender Benutzer? Login", "name_placeholder": "Name", "password_placeholder": "Passwort erstellen", "policy_disclaimer": "Wenn du \"Anmelden\" klickst, bestätigst du, dass du unsere {0} gelesen und akzeptiert hast. ", "policy_name": "Datenschutzbestimmungen", "title": "Anmeldung", "welcome": {"s1": {"l1": "Neu bei Money Habitudes online?", "l2": "Bitte fülle das Formular aus, um deinen Account zu erstellen: "}, "s2": {"l1": "Dein Code wurde akzeptiert. ", "l2": "Erstelle jetzt einen Account, um (1) deinen Fortschritt zu speichen oder (2) deine Ergebnisse in der Zukunft zu erhalten. "}}}, "subscription": {"addon": {"branding": {"activate": "Jetzt aktivieren", "activated": "Aktiviert", "app": {"description": "Füge dein Logo, Branding oder andere Informationen in der App hinzu. ", "title": "App Screen Branding"}, "options": "Branding-Optionen", "per": "pro Set-up", "report": {"description": "Individualisiere das Report-Deckblatt mit deinem Logo, Branding oder anderen Informationen.", "title": "Report Branding"}}, "group": {"description": "Alle Pläne kommen mit der Möglichkeit, individuelle Codes zu verschicken - ein Code pro Person. Das \"Gruppencode\" Add-On erlaubt es dir, Codes zu erstellen, die nochmal genutzt werden können. Das ist vor allem für Klassen und Gruppen geeignet, bei denen nicht alle Emailaddressen bekannt sind oder genutzt werden können. ", "month": "($5 pro Monat)", "name": "Gruppencodes können mehrere Male von verschiedenen Nutzern genutzt werden, und Ergebnisse können dem Gruppencode zugeordnet dargestellt werden. ", "save": "Spare 8% bei der Wahl eines Jahresabos", "year": "($55 pro Jahr)"}, "included": "inklusiv", "report": {"description": "Administratoren können standardmäßig die Ergebnisse und Reports ihrer Kunden sehen. Der professionelle Report zeigt weitere Datenpunkte, insbesondere die Übersicht welche Statements in welche Kategorien eingeordnet wurden. ", "name": "Professioneller Report"}, "t1": "Zusätzliche Optionen:", "t2": "Preis"}, "amount_payable": "Zu zahlender Betrag", "apply": "Änderungen anwenden", "branding_total": "Branding total: ", "branding": {"cancel": "Abbrechen", "p1": "Das Hinzufügen von Branding-Optionen ist ein einmaliger Vorgang und bleibt deinem Konto dauerhaft erhalten, unabhängig von deinem Abo. ", "p2": "Du möchtest die folgenden Branding-Optionen zu deinem Konto hinzufügen: ", "proceed": "Fortfahren zur Bezahlung", "report": "Report branding ($149)", "site": "Website branding ($149)", "title": "Branding-Optionen bestellen", "total": "Für die Gesamtsumme von {0}.", "working": "In Arbeit. "}, "cancel_subscription": "Abo abbestellen. ", "cancel": {"title": "Bestätigung des Abo-Endes. "}, "change_success": "Dein Plan wurde erfolgreich geändert. ", "create_account": "Konto erstellen ", "end": {"cancel": "Abbrechen", "end": "Abo beenden", "p1": "Mit der Beendigung deines Abos wirst du nicht länger neue Spiele verteilen können, nachdem dein Abo am {0} ended.", "p2": "Du und deine Kunde werden weiterhin Zugang zu bereits existierenden Spielen und Reports haben. ", "p3": "Bist du sicher, dass du dein Abo beenden möchtest?"}, "grand_total": "Total: ", "includes": "Inklusiv:", "interval": {"month": "Monat", "year": "Jahr"}, "manual": "Dein Abonnement wird von Money Habitudes verwaltet. Kontaktiere info@lifewise.us für Änderungen. ", "monthly_rate": "Monatliche Rate", "monthly": {"name": "Monatlich", "plus": "($49 pro Monat)", "premium": "($99 pro Monat)", "pro": "($19 pro Monat)"}, "plan": {"individual": {"description": "Für Einzelpersonen", "name": "Standard"}, "plus": {"description": "Für die regelmäßige Nutzung professioneller Berater, Lehrer, oder kleinen bis mittelständischen Organisationen", "name": "Pro Plus"}, "premium": {"description": "Für große Events, Agenturen und große Firmen", "name": "Premium"}, "pro": {"description": "Für professionelle Nutzer mit gelegentlicher Nutzung", "name": "Pro"}}, "proceed": "Fortfahren zur Bezahlung", "prorated": "Änderungen", "purchase_success": "Änderungen werden deiner nächsten Rechnung anteilig hinzugefügt", "reactivate": "Abo re-aktivieren", "summary_title": "Abonnement: ", "suspended": "Dein Konto wurde aufgrund von Problemen bei der Bezahlung gesperrt. ", "table": {"h1": "Abonnement-Typ", "h2": "Preis"}, "tip1": "Administratoren können diese Anzahl an Nutzungen pro Abo-Periode vergeben. Nicht verwendetete Codes verfallen am Ende der Abo-Periode. Ein Jahresabonnement berechtigt zur Nutzung aller Codes über das Jahr, diese können dabei alle zusammen am Anfang oder über das Jahr verteilt genutzt werden. ", "title": "Abonnement", "unsubscribe_success": "Unsubscribed from what? Not sure what's meant", "uses_per": "Nutzer pro", "working": "In Arbeit", "yearly_rate": "Jährliche Rate", "yearly": {"name": "Jährlich", "plus": "($499 pro Jahr)", "plus_savings": "Spare 15% und erhalte alle Codes für ein Jahr im voraus", "prem_savings": "Spare 16% und erhalte alle Codes für ein Jahr im voraus", "premium": "($999 pro Jahr)", "pro": "($199 pro Jahr)", "pro_savings": "Spare 12% und erhalte alle Codes für ein Jahr im voraus"}}}}}