{"cardset": {"adult": {"card": {"ca0": "I think things will work out, so I don't worry about money.", "ca1": "Ask for a raise? Ask for a better deal? Not me! I don't like to negotiate or bargain.", "ca2": "I like to keep my options open. I do not want to be tied to a plan.", "ca3": "When I need money. I just ask my friends or family to help me.", "ca4": "I think most people can manage money better than I can.", "ca5": "I often wonder where my money went. It seems to just disappear!", "ca6": "I change my plans to do what others want to do.", "ca7": "I have to pay late fees because I do not pay my bills on time.", "ca8": "Win a fortune? Inherit lots of money? Sounds good! But I would not want to be responsible for it.", "gi0": "I help others even when they do not ask. I give them money or buy things for them.", "gi1": "I owe money after the holidays because I spend a lot on gifts.", "gi2": "I give up things I want so I can help others.", "gi3": "I spend a lot on others but I don't spend money on myself.", "gi4": "I think that when people have a lot of money, it corrupts them.", "gi5": "I like giving to others more than receiving gifts or help.", "gi6": "Sometimes people ask me to buy something they are selling to raise money. I will buy it to help them even if I don't need it.", "gi7": "It would feel strange to have more money or nicer things than my friends or family.", "gi8": "If I had a lot of money, the first thing I would do is help others.", "pl0": "When things happen that I didn't plan on, I have extra money. Or I know how I can get money right away if I need it.", "pl1": "I have a plan for how I spend and save my money.", "pl2": "I stop and think about my choices before I spend my money.", "pl3": "I research high-priced things. That way, I can compare quality and price.\n\nExamples:\n- car\n- house\n- phone\n- jewelry", "pl4": "I know a lot about my (our) finances.\n\nThis may be:\n- insurance (health, car, home)\n- savings\n- investments", "pl5": "I buy things because they meet my needs. I do not care if they are the newest, the best or have a name brand.", "pl6": "I only buy what I planned to buy. I will not get extra items or extra features.", "pl7": "I know the difference between what I need and what I want.", "pl8": "Once I have a plan, I stick to it.", "se0": "I like to get separate bills when I eat out with others. I only want to pay my fair share.", "se1": "I will spend a lot of time and energy to get a better deal.", "se2": "I like to keep my money where I can get to it quickly.", "se3": "I only buy things if I can pay them off right away.", "se4": "I keep track of my money.\n\nI know:\n- how much I have  \n- how much is coming in  \n- how much is going out", "se5": "I save or invest a set amount of money each month.", "se6": "Even if I can afford things that make my life easier, I will not buy them.", "se7": "I will buy things that cost less instead of getting what I really want.", "se8": "I only buy things that are useful and practical.", "sp0": "If I get money by surprise, it's \"extra.\" I can spend it how I want. Be it:\n- a tax refund\n- a bonus\n- winnings\n- a gift or\n- an inheritance", "sp1": "I have lots of things I bought but never use.\n\nExamples:\n- clothes\n- hobby stuff\n- tools\n- household items\n- books", "sp2": "When I go shopping, I have to buy something.", "sp3": "I like to say \"yes\" to unexpected things that sound good to me. It might be:\n- a bargain\n- a new job\n- a good time", "sp4": "If I'm upset,  \nI buy something.  \nor...  \nIf I want to avoid something,  \nI buy something.  \nor...  \nIf I feel great,   \nI buy something.", "sp5": "Sometimes I regret the way I've spent my money or the risks I've taken.", "sp6": "I hate to wait. If I want something and don't have money, I will:\n- get cash from the ATM,\n- use a credit card, or\n- get a loan", "sp7": "I have money secrets about how much I spend, owe, lose, or give away.", "sp8": "I have \"fun\" money to spend any way I want.\nIt may be to treat myself, take a risk or give it away.", "st0": "When someone does something nice for me, I feel I owe him or her.", "st1": "I feel I should pay the bill when I eat out with others.", "st2": "I will pay more for a brand name that others will recognize.", "st3": "I like to give gifts that come from a special store, have a brand name or look expensive.", "st4": "I will hide the fact that I am having money problems. Even if I can't afford it, I will spend money to keep up a good image.", "st5": "I think that people will only like me if I am generous.", "st6": "I think about what is best for the situation. That might be when I:\n- choose my clothes\n- buy a gift\n- plan an event", "st7": "I like being up-to-date. That might mean I have things like:\n- stylish clothes\n- the latest phone\n- a new car\n- new gadgets", "st8": "It seems most of the people I know are better off than I am. "}, "category": {"ca": {"description": "Money isn't a priority. You just let life happen.", "name": "Carefree"}, "gi": {"description": "Money helps you feel good by giving to others.", "name": "Giving"}, "pl": {"description": "Money helps you achieve your goals.", "name": "Planning"}, "se": {"description": "Money helps you feel safe, secure and in control.", "name": "Security"}, "sp": {"description": "Money encourages you to enjoy the moment.", "name": "Spontaneous"}, "st": {"description": "Money helps you present a positive image.", "name": "Status"}}, "name": "Adult"}}, "report": {"adult": {"advantages": {"ca": "When the Carefree Habitude is used effectively you will:\n\n- Be optimistic that everything will work out.\n- Respond quickly to new opportunities.\n- Not be distracted by money considerations or details.\n- Easily share what you have with others.\n- Not feel pressured by others' expectations.\n", "gi": "When the Giving Habitude is used effectively you will:\n\n- Have strong values and convictions.\n- Generously give to other people or causes.\n- Live simply to reflect non-materialistic values.\n- Act ethically and with integrity.\n- Be needed; others depend on you.\n- Be appreciated for being thoughtful.\n- Be admired for being able to anticipate others' needs.\n", "pl": "When the Planning Habitude is used effectively you will:\n\n- Make intentional financial decisions based on values and desired long-term outcomes.\n- Have money reserved to pay for the unexpected.\n- Set and accomplish goals.\n- Buy items you really want that will retain value.\n- Have a sense of well-being and control.\n", "se": "When the Security Habitude is used effectively you will:\n\n- Have a budget, financial goals and savings.\n- Shop wisely for value items on sale.\n- Protect money by being conservative.\n- Have more choices later because you've saved today.\n- Take care of possessions so they last.\n- Be disciplined to make choices and delay gratification.\n- Easily get your money in case of emergencies.\n", "sp": "When the Spontaneous Habitude is used effectively you will:\n\n- Enjoy adventures and the unexpected.\n- Be able to quickly respond to opportunities.\n- Get a lot of attention and recognition.\n- Have many friends and acquaintances who will join you when you want to go places or do things.\n- Get things right away without waiting.\n- Experience the thrill of taking risks.\n", "st": "When the Status Habitude is used effectively you will:\n\n- Present a strong first impression.\n- Make generous donations.\n- Give expensive or unexpected gifts.\n- Be attentive to what is important to others.\n- Never burden others about money problems.\n- Be appreciated for generosity and helping others.\n- Enjoy others returning favors and being generous.\n"}, "cat": {"advantages": "Advantages", "challenges": "Challenges", "combo": "Your Personal Combination", "dom": "Dominant Habitude Questions", "gq": "General Questions", "haa": "Your Habits and Attitudes", "hosy": "How others see you", "miss": "Missing Habitude Questions", "notme": "NOT ME", "sometimes": "SOMETIMES", "thatsme": "THAT'S ME"}, "challenges": {"ca": "Some challenges you may face related to the Carefree Habitude are:\n\n- Lack the skills and information to feel confident.\n- Unable to support yourself if the person(s) providing for you cannot continue or chooses to stop.\n- Feel trapped or obligated by being supported.\n- Miss opportunities by avoiding commitments or missing deadlines.\n- Lose track of money or possessions.\n- Frustrated by how often things don't work out as expected.\n", "gi": "Some challenges you may face related to the Giving Habitude are:\n\n- Disappointed if money or gifts are not appreciated.\n- May have unrealistic expectations that others will repay your generosity.\n- Use giving as a form of control to impose your personal values on others.\n- Intolerant of people who have different lifestyles.\n- Resent when giving is expected and assumed.\n- Promote dependence or irresponsible behavior by giving too much or too often.\n- Sacrifice your needs or future security for others.\n", "pl": "Some challenges you may face related to the Planning Habitude are:\n\n- Feel pressured by others to spend money on things that do not fit your budget or values.\n- Expected to help others who did not plan.\n- Have difficulty responding to new opportunities if it means changing or abandoning your plan.\n- Intolerant or impatient when others do not meet your standards or have different values.\n- Hide or withhold information from significant others to stay in control of the money.\n", "se": "Some challenges you may face related to the Security Habitude are:\n\n- Save so much there is no money for today's wants and needs.\n- Buy based on price when it isn't what is actually wanted or won't hold up over time.\n- By avoiding risk, money is safe but doesn't grow or your job is secure but you can't go any higher.\n- Sacrifice participating in enjoyable activities or relationships because of the costs involved.\n- Unable to take advantage of unexpected sales and opportunities.\n", "sp": "Some challenges you may face related to the Spontaneous Habitude are:\n\n- Spend money even when you don't have it.\n- Go into debt to buy things you don't need.\n- Do not have reserves for the unexpected.\n- Often owe money to others.\n- Feel powerless to control your spending.\n- Keep money secrets from significant people in your life because you feel guilty or ashamed of your spending, debt or how much you give to others.\n", "st": "Some challenges you may face related to the Status Habitude are:\n\n- Create a false impression of having wealth.\n- Feel constant stress to keep up with others.\n- Do not have reserves for the unexpected.\n- Spend money unwisely to maintain appearances.\n- Feel entitled to special treatment.\n- Actions motivated by personal gain may be seen as suspicious and insincere; people may feel used.\n- Keep money secrets because of the fear of losing friends or status if others knew your real financial situation.\n"}, "cover": {"branding": "Brought to you by:", "description": "Money Habitudes is a fun, easy way to understand your money personality. It helps you think about money in new ways and talk about your finances.", "footer": {"copyright": "&copy; {year} - All Rights Reserved. All content is copyright of LifeWise strategies, LLP. Money Habitudes&reg; is a registered trademark.", "disclaimer": "No part of this report, computer program, or website may be reproduced or utilized in any form or by any means, electronic or mechanical, including photocopying, recording, or by any information storage and retrieval system, without permission in writing from the publisher.", "mh_creation": "Money Habitudes&reg; cards were created by Syble Solomon.", "mho_creation": "The Money Habitudes online system was created by Syble Solomon and Lee Gimpel."}, "name": "Personal Report"}, "dominant": {"ca": "- Are you satisfied and comfortable with how others see you related to your Carefree Habitude?\n- How do you differentiate between when:\n    - You can relax and let things slide or have others take over?\n    - You need to commit, be responsible and take action?\n- Are you overusing this Habitude? Signs of overusing it include:\n    - Bills are unpaid or you are paying late fees and penalties for missing deadlines.\n    - You are overpaying. It may be because you're not checking bills carefully. It may be because you've signed up for additional services or options you don't use.\n    - You consider others' needs and wants so often that you don't take care of your own needs and wants.\n    - You feel so dependent on others you do not feed confident in your own abilities.\n", "gi": "- Are you satisfied and comfortable with how others see you related to your Giving Habitude?\n- Is your generosity a source of teasing, complaints, compliments or arguments?\n- Do you use your Giving Habitude effectively?\n- Do you give when you don't want to because it is expected? Or do you find it difficult to say \"no\" to certain people? Or do you give to people who don't appreciate or want your help?\n- Do you use your Giving Habitude effectively or are you overusing it? Signs of overusing it include:\n    - People and organizations you help are escalating their requests.\n    - People have become dependent on you and are not taking responsibility.\n    - Not enough money is left after giving to others to meet your everyday needs.\n    - Not saving for your long-term needs because that money is being given to help others.\n    - Recognition for your giving is more important than the joy of giving.", "pl": "- Are you satisfied and comfortable with how others see you related to your Planning Habitude?\n- Do you plan the things that are easy or which you like while letting more challenging or less interesting things slide?\n- Are you stuck on a plan without considering if it is the right plan for you?\n- Do you use your Planning Habitude effectively – or are you overusing it? Signs of overusing it include:\n    - Never have time or money for people and things you say are important because you are so focused on work or something else that keeps you preoccupied.\n    - Once you've committed to something, you won't change course even if it is not working for you.\n    - Others say you dismiss facts and the reality of a situation to justify continuing doing what you do.", "se": "- Are you satisfied and comfortable with how others see you related to your Security Habitude?\n- Has your Security tendency been the cause of teasing, complaints, compliments or arguments?\n- Do you use your Security Habitude effectively to:\n    - Save money to meet your needs?\n    - Provide a balanced life with entertainment and generosity for yourself and others?\n- Are you overusing your Security Habitude, regardless of how much money you have? Signs of overusing it include:\n    - Save every penny possible; not being able to enjoy anything that costs money.\n    - Live in fear that you will lose all your money and be totally impoverished.\n    - Keep money secrets. Hiding money and lying about how much you have.\n    - Unable to invest in anything (such as education, a home or a business) that may require taking a loan or asking for help.\n    - Sacrifice health or relationships because saving money is more important.\n    - Use money as a means of controlling others.", "sp": "- Are you satisfied and comfortable with how others see you related to your Spontaneous Habitude?\n- Do you balance being in control and enjoying the moment?\n- Do you use your Spontaneous Habitude effectively or are you overusing it? Signs of overusing it include:\n    - Sacrifice identified needs and wants for yourself and your family because you lose control and spend money in the moment without thinking of the consequences.\n    - Pay late fees and miss payments because there is not enough money after unnecessary expenditures.\n    - Have unreasonable credit card debt and loans due to a lack of planning and impulsive spending.\n    - Keep secrets, hide purchases or activities because you are ashamed, guilty or embarrassed.\n    - Can't say \"no\" to others even when you know you can't afford something and don't want to do it.\n    - Once you are involved in spending, gambling, investing, making deals, etc., you can't step back and stop yourself (even if you are aware that what you're doing is sabotaging yourself).\n    - Others can't trust you and you may not trust yourself with money or follow-through on commitments.", "st": "- Are you satisfied and comfortable with how others see you related to your Status Habitude?\n- Do you spend money to fit in or stand out in a way that:\n    - Puts your financial goals at risk?\n    - Focuses too much on what other people think of you?\n- Do you know the real benefits of an item that is expensive? Or, do you buy costly things because of the brand name alone?\n- Are you overusing your Status Habitude? Signs of overusing it include:\n    - Routinely pay the check and treat others. This is even truer when you sacrifice your own financial responsibilities or go into debt to treat others.\n    - Always pay for others and treat them without allowing them to reciprocate.\n    - Give generously to get recognition even when it goes against your values.\n    - Act generously only if you will get public recognition.\n    - Often feel you need to spend money on others for them to accept or respect you.\n    - Use your money to influence or control others.\n    - The effort and cost to maintain your image causes personal stress.\n    - Maintaining your image causes tension in your relationships.\n    - Your self worth becomes dependent on your net worth or maintaining an image of relative wealth.\n    - Routinely sacrifice your own wants or needs to meet others' expectations."}, "general": {"ca": "- What does it mean to you to have financial freedom?\n- What does it take for you to feel free? What makes you feel limited or confined?\n- What resources do you rely on when you need something?\n- How will you respond if those resources are no longer available to you?\n- What circumstances bring out the need to avoid making a commitment?\n- How do you differentiate between being flexible and being too accommodating?\n- Are you satisfied and comfortable with how others see you related to your Carefree Habitude?\n- Have your Carefree ways been the cause of teasing, complaints or arguments?\n", "gi": "- What does being selfless and being generous mean to you?\n- Do you have a difficult time saying \"no\" when others request (or even hint) that they want your help?\n- Are you giving so much to others that you cannot meet your own needs or are jeopardizing your future security?\n- Are you often disappointed that people are not being more responsible and are expecting you to rescue them?\n- How do you personally benefit from giving to others and what are the costs?\n- How do you decide how much to give? How much are you influenced by expectations of your place of worship, work, friends, family or others? Does the amount you give change with your financial circumstances?\n- Do others know how much you give or do you give anonymously?\n- How do you differentiate between giving generously and enabling others?\n", "pl": "- How do you set your goals and make plans? Are they formal or informal plans?\n- How do you decide if you are still on-target and you should stick to your plan? How would you decide if you are stuck and need to reassess the situation?\n- How do you handle being encouraged or pressured to spend money on things that you do not value?\n- Have your goals changed over the years? Thinking about your parents or other key adults in your life, do your goals reflect their aspirations or are they very different?\n- Have you put off doing things you say are important until you reach specific goals?\n- How do you respond to people who have not planned?\n- How do you differentiate between being persevering and dedicated versus being driven and self-sacrificing?\n", "se": "- What does security mean to you?\n- How do you set your savings goals and make plans to save? Are your plans formal or informal?\n- What would it take for you to feel financially secure?\n- How will you know when you have enough money?\n- What worries you the most about not having enough money?\n- What causes you to become very security-conscious and hold on to your money tightly?\n- Are the messages you got from people about saving money to be secure still relevant for you today?\n- How do you differentiate between being cautious and avoiding risk?\n", "sp": "- What does being spontaneous mean to you?\n- What people, moods or situations trigger spontaneous spending for you?\n- How did you spend money this year that added value to your life or made you proud?\n- How did you use your money that resulted in being disappointed, having regrets or feeling guilty or ashamed?\n- What did you buy that you didn't ever use?\n- When do you find it most difficult to say \"no\"?\n- How do you differentiate between risky behavior and taking a calculated risk?\n- How do you differentiate between fun, spontaneous behavior and addictive or out of control behavior?\n", "st": "- What does status mean to you?\n- Who are you with or what is the situation when you want to impress others?\n- How do you spend money to initiate or maintain relationships?\n- If you have a partner or children, what do you do so they look good or have better opportunities?\n- What people, situations, holidays or moods trigger status-related spending?\n- When do you find it difficult to settle for anything but the best?\n- If you're shopping for a gift and find a great deal, do you need to buy something else to bring the amount spent up to what you had planned to spend?\n- How do you differentiate between making a good impression and trying to impress someone?\n"}, "hose": {"ca": "It's important to be aware of how others see you. It can affect your interactions with friends, family or coworkers. It may affect your opportunities and challenges.\n\nDifferent people may perceive you differently. For example, your sister may see you as easy-going. She appreciates that you're willing to go along with vacation plans that are inconvenient for you, but favored by your siblings. However, your spouse may see you as too flexible. It may seem that you don't care that your family will have to pay a lot to fly somewhere to accommodate your siblings who never fly to visit you.\n\nWhich of the following do you think best describes you?  \n&bull; **Easygoing** &nbsp;&nbsp; &bull; **Flexible** &nbsp;&nbsp; &bull; **Immature** &nbsp;&nbsp; &bull; **Irresponsible**\n\n- Which of those terms do you think best describe how others see you?\n- Do different people see you differently? Why?\n", "gi": "It's important to be aware of how others see you. It can affect your interactions with friends, family or coworkers. It may affect your opportunities and challenges.\n\nDifferent people may perceive you differently. For example, your children may appreciate that you're always ready to help them. However, a spouse may think you're sacrificing your own financial future by giving and not saving. It may also seem that you're teaching your children to be dependent. When giving, some recipients may be grateful; others may believe you disapprove of their choices and want them to change.\n\nWhich of the following do you think best describes you?  \n&bull; **Thoughtful** &nbsp;&nbsp; &bull; **Charitable** &nbsp;&nbsp; &bull; **Enabling** &nbsp;&nbsp; &bull; **Martyr**\n\n- Which of those terms do you think best describe how others see you?\n- Do different people see you differently? Why?\n", "pl": "It's important to be aware of how others see you. It can affect your interactions with friends, family or coworkers. It may affect your opportunities and challenges.\n\nDifferent people may perceive you differently. For example, one friend may always seek you out for financial advice because you plan ahead. However, another friend may think that you're so determined to stick to your plan that you are inflexible.\n\nWhich of the following do you think best describes you?  \n&bull; **Responsible** &nbsp;&nbsp; &bull; **Accomplished** &nbsp;&nbsp; &bull; **Driven** &nbsp;&nbsp; &bull; **Conservative**\n\n- Which of those terms do you think best describe how others see you?\n- Do different people see you differently? Why?\n", "se": "It's important to be aware of how others see you. It can affect your interactions with friends, family or coworkers. It may affect your opportunities and challenges.\n\nDifferent people may perceive you differently. For example, your spouse may see you as thrifty and appreciate how cautious you are with money. However, your children may see you as miserly.\n\nWhich of the following do you think best describes you?  \n&bull; **Thrifty** &nbsp;&nbsp; &bull; **Prepared** &nbsp;&nbsp; &bull; **Suspicious** &nbsp;&nbsp; &bull; **Cheap**\n\n- Which of those terms do you think best describe how others see you?\n- Do different people see you differently? Why?\n", "sp": "It's important to be aware of how others see you. It can affect your interactions with friends, family or coworkers. It may affect your opportunities and challenges.\n\nDifferent people may perceive you differently. For example, your friend may see you as a lot of fun and love the surprises. However, your boss may see you as taking too many risks with money and think you are irresponsible.\n\nWhich of the following do you think best describes you?  \n&bull; **Daring** &nbsp;&nbsp; &bull; **Fun-loving** &nbsp;&nbsp; &bull; **Open-minded** &nbsp;&nbsp; &bull; **Impulsive** &nbsp;&nbsp;  \n&bull;&nbsp;**Unconcerned with consequences**\n\n- Which of those terms do you think best describe how others see you?\n- Do different people see you differently? Why?\n", "st": "It's important to be aware of how others see you. It can affect your interactions with friends, family or coworkers. It may affect your opportunities and challenges.\n\nDifferent people may perceive you differently. For example, when you treat your sister's family to an expensive meal, your partner may think it is a generous gesture. However, your sister may feel you are trying to let her know you are more successful than she is.\n\nWhich of the following do you think best describes you?  \n&bull; **Generous** &nbsp;&nbsp; &bull; **Impressive** &nbsp;&nbsp; &bull; **Superficial** &nbsp;&nbsp; &bull; **Insensitive**\n\n- Which of those terms do you think best describe how others see you?\n- Do different people see you differently? Why?\n"}, "meaning": {"ca": {"low": "You can let things go and be flexible at times.\n\n- You may clearly differentiate between what is important and be responsible, but not give much attention to things that are unimportant to you.\n- You may make some decisions \"just because\" without having any concern about the money involved.\n- You may procrastinate or not pay enough attention to details and necessary responsibilities when making financial choices.\n", "medium": "Typically, when you have money, you don't really think about what you would do with it. You may let someone else make the decision or just let it slide. That may mean:\n\n- Taking a wait-and-see attitude until more information is available.\n- Waiting until you think the timing is better.\n- Avoiding, denying or ignoring issues that need to be addressed or actions that should be taken.\n", "missing": "When you sorted your cards, you didn't put any Carefree cards in your \"That's Me\" pile.\n\nNot having any cards in this category may be intentional because of a situation you've experienced.\n\nNot having any of these cards may also be unintentional. Without thinking about it, you may be so stuck on a plan or so serious about what is important to you that you're very demanding on yourself. Maybe you aren't able to relax and go with the flow. Maybe you're not open to trying new ways or allowing others to help you or give you support.\n\nThe question is: Would you benefit from using the Carefree Habitude more? Look at the \"Advantages\" section to see benefits of using this Habitude more."}, "gi": {"low": "You like to give to others and make choices depending on the situation.\n\n- You may like to give and have a plan and a system to give gifts as appropriate.\n- You may want to be more generous and are being careful to strike a balance with your needs.\n- You may not really care that much about giving but do it as necessary or required.\n", "medium": "Typically, when you have money, your first thought is about how that money could be used to help others.\n\nIt could mean anything from giving a handout to a homeless person, paying your adult child's bills or donating money to a charity. It could be giving to meet someone's basic needs (like food or shelter) or giving non-essentials (like buying another toy for a child who has lots of toys).\n\nThis giving tendency could be:\n\n- informal, like responding in the moment to a person's need.\n- formal, like tithing or writing annual checks to specific organizations.\n", "missing": "When you sorted your cards, you didn't put any Giving cards in your \"That's Me\" pile.\n\nNot having any cards in this category may be intentional. You may be in a situation where your resources are focused on meeting your own needs. Or, philosophically, you may not believe in giving to others.\n\nNot having any of these cards may also be unintentional. Without thinking about it, you have given more priority to other things.\n\nThe question is would it be beneficial for you to use the Giving Habitude more? Look at the \"Advantages\" section to see the benefits of this Habitude."}, "pl": {"low": "You have a plan or some ideas of what is important to you.\n\n- You may be well on your way so Planning is not a strong focus for you.\n- You may have plans but don't necessarily think of them first when you have money to spend.\n- You may find you don't give your plans enough priority to make them happen.\n- Other demands on your time and money always seem to cause delays and obstacles.", "medium": "Typically, when you have money, your first thought is about how it could be used to reach your goals or accomplish something you've been planning. That may mean:\n\n- Putting it toward saving for a house, car, or future event.\n- Paying a bill.\n- Giving it to a person or organization you plan to help.\n- Investing in yourself.\n- Making a financial investment.\n\nWhatever you choose to do with money, it fits into a plan.\n\n- It may be formal like a financial plan, a budget, or written goals.\n- It may also be informal and something you've thought about but haven't written down.\nNote that *having a plan* for your money doesn't mean that it is necessarily *an effective plan for long-term financial success*.", "missing": "When you sorted your cards, you didn't put any Planning cards in your \"That's Me\" pile.\n\nNot having any cards in this category may be intentional because you already have a plan and it's working.\n\nNot having any of these cards may also be unintentional. Without thinking about it, you have given more priority to other things.\n\nThe question is: Would you benefit from using the Planning Habitude more? Look at the \"Advantages\" section to see benefits of using this Habitude more."}, "se": {"low": "You care about planning for the future and taking care of your money.\n\n- You may be automatically having deductions for retirement taken from your paycheck. Or, you may have bills automatically paid so you feel you have everything in order at this point.\n- You may have strong feelings about conserving money in one area of your life but can be very flexible in other areas.\n- You may be inconsistent about saving for the future or being prepared for the unexpected.\n", "medium": "Typically, when you have money, your first thought is how you can protect it. You will be intentional about saving money because it is your priority – whether it is to protect the money, save for the future or amass as much as possible.\n\nYou may have your own way to save. It may be a savings account, an investment account or investing in something you feel will retain value and cannot be taken away, like land. Or it might be a unique system of putting money aside to keep it safe or hiding it in a secret place or account.\n\nIt could mean automatically determining how much will go into savings and then making do on whatever money is left – regardless of what needs are being sacrificed or who is being affected. Or you determine what is needed and everything else is put into safekeeping.", "missing": "When you sorted your cards, you didn't put any Security cards in your \"That's Me\" pile.\n\nNot having any cards in this category may be intentional. You may have prepared well for the future and you can now relax and be less cautious and controlling with your money.\n\nNot having any of these cards may also be unintentional. Perhaps you never considered what it would take to save for the future or have a more stable financial situation.\n\nThe question is: Would you benefit from using the Security Habitude more? Look at the \"Advantages\" section to see benefits of using this Habitude more.\n"}, "sp": {"low": "You can quickly take advantage of a good deal for something you've been planning to get.\n\n- In some situations you react without thinking of the long -term consequences.\n- You may jump in and take calculated risks. But, in other situations you jump in without assessing the risk or consequences.\n", "medium": "Typically, when you have money, your first thought is what could you do with that money right now. You'll likely see a gift, bonus, tax return or inheritance as \"extra\" money and use it for more immediate needs or wants instead of putting it toward a long-term goal.\n\nBeing spontaneous with money and in life is wonderful. You can enjoy the moment. You can take advantage of opportunities and take risks. Your spontaneity will bring enthusiasm and energy to a situation. But, acting quickly can also mean jumping into things too quickly. You may find you've made commitments without doing enough research. You may not consider how your money choices will affect others or what will happen long-term. You may sacrifice reaching your goals for a fleeting, less valued use of your money.", "missing": "When you sorted your cards, you didn't put any Spontaneous cards in your \"That's Me\" pile.\n\nNot having any cards in this category may be intentional because you are very cautious about how you spend your money.\n\nNot having any of these cards may also be unintentional. Without thinking about it, you may plan so much or are so careful that you don't allow yourself to do anything spontaneously.\n\nThe question is would it be beneficial for you to use the Spontaneous Habitude more? Look at the \"Advantages\" section to see the benefits of using this Habitude more."}, "st": {"low": "You care about what people think but don't feel you need to go out of your way to impress others.\n\n- You are usually aware of what is appropriate behavior for a situation. This could be buying a gift or how you dress.\n- You either have chosen to be with people that have the same priorities as you, or you are comfortable choosing to be different.\n", "medium": "Typically, when you have money choices, you first think about how you can use money to make a positive impression on others. That may mean spending your money to do something that will help you fit in or stand out in way that is important to you.\n\nFor some, it can mean using money to live up to an image of being successful. For others, it could be creating an image that minimizes how much you actually have. It may also mean presenting an image that is different than your reality, but helps you fit into a particular situation. Caring about what others think is important so you can be appropriate.", "missing": "When you sorted your cards, you didn't put any Status cards in your \"That's Me\" pile.\n\nNot having any cards in this category may be intentional. You may not be particularly concerned with the impression you make on others. Or, you may be comfortable with the people in your life and don't feel you need to impress them.\n\nNot having any of these cards may also be unintentional. You don't consider what others think of you as important. Therefore, you don't pay attention to what is important to them or make an effort to fit in by trying to meet their expectations.\n\nThe question is would it be beneficial for you to use the Status Habitude more? Look at the \"Advantages\" section to see benefits of using this Habitude more."}}, "missing": {"ca": "You didn't put any Carefree cards in the \"That's Me\" pile. So, where did you put them?\n\nIf most of the cards are in the \"Not Me\" pile, ask yourself:\n\n- Is there a reason not to use this Habitude at all?\n- Are there reasons that this is not a focus for me now?\n\nWhen some cards are in the \"Sometimes Me\" pile, ask yourself:\n\n- Who am I with, where am I, what am I doing when I use or avoid this Habitude?\n- How am I feeling when I use or avoid this Habitude?\n- Is that working for you?", "gi": "You didn't put any Giving cards in the \"That's Me\" pile. So, where did you put them?\n\nIf most of the cards are in the \"Not Me\" pile, ask yourself:\n\n- Is there a reason not to use this Habitude at all?\n- Are there reasons that this is not a focus for me now?\n\nIf some cards are in the \"Sometimes Me\" pile, ask yourself:\n\n- Who am I with, where am I, what am I doing when I use or avoid that Habitude?\n- How am I feeling when I use or avoid that Habitude?\n- Is that working for you?", "pl": "You didn't put any Planning cards in the \"That's Me\" pile. So, where did you put them?\n\nIf most of the cards are in the \"Not Me\" pile, ask yourself:\n\n- Is there a reason not to use this Habitude at all?\n- Are there reasons that this is not a focus for me now?\n\nWhen some cards are in the \"Sometimes Me\" pile, ask yourself:\n\n- Who am I with, where am I, what am I doing when I use or avoid this Habitude?\n- How am I feeling when I use or avoid this Habitude?\n- Is this working for you?", "se": "You didn't put any Security cards in the \"That's Me\" pile. So, where did you put them?\n\nIf most of the cards are in the \"Not Me\" pile, ask yourself:\n\n- Is there a reason not to use this Habitude at all?\n- Are there reasons that this is not a focus for me now?\n\nWhen some cards are in the \"Sometimes Me\" pile, ask yourself:\n\n- Who am I with, where am I, what am I doing when I use or avoid this Habitude?\n- How am I feeling when I use or avoid this Habitude?\n- Is that working for you?", "sp": "You didn't put any Spontaneous cards in the \"That's Me\" pile. So, where did you put them?\n\nIf most of the cards are in the \"Not Me\" pile, ask yourself:\n\n- Is there a reason not to use this Habitude at all?\n- Are there reasons that this is not a focus for me now?\n\nIf some cards are in the \"Sometimes Me\" pile, ask yourself:\n\n- Who am I with, where am I, what am I doing when I use or avoid that Habitude?\n- How am I feeling when I use or avoid that Habitude?\n- Is that working for you?", "st": "You didn't put any Status cards in the \"That's Me\" pile. So, where did you put them?\n\nIf most of the cards are in the \"Not Me\" pile, ask yourself:\n\n- Is there a reason not to use this Habitude at all?\n- Are there reasons that this is not a focus for me now?\n\nIf some cards are in the \"Sometimes Me\" pile, ask yourself:\n\n- Who am I with, where am I, what am I doing when I use or avoid that Habitude?\n- How am I feeling when I use or avoid that Habitude?\n- Is that working for you?"}, "next": {"ca": "- Know the realistic expenses needed to support yourself even if you do not pay them (health and car insurance, rent, utilities, clothes, etc.).\n- Round expenses up and income down to work with easy numbers to budget and track your money.\n- If you live with someone who pays the bills, go over a month's expenses to be familiar with your basic costs.\n- If you have investments or inherited money, make an appointment with a financial professional to find out how much money you have and how it is being managed.\n- Determine if you are being paid fairly.\n- If you avoid managing money because of a lack of skills, consider taking a class or asking for help.\n- You may find it helpful to work with a counselor if you have a fear of: commitment, taking on responsibility or having money or anything valuable.", "gi": "- Plan activities for personal enjoyment that are unrelated to your favorite charities.\n- Do you give away too much of your time? Know the value of your work and negotiate your salary.\n- Know how much you can give and identify how you like to give—big amounts at once, small amounts to multiple people/charities. Stick to a plan.\n- Plan to give to yourself and save for your future.\n- Understand that having money is not inherently bad or sinful and being poor is not inherently honorable.\n- Before helping others, consider if you may be limiting their development of responsible behavior.\n- If you attract needy people, explore the benefits you receive by being needed by others.\n- Identify your own needs, wants and ideas. Become aware of your tendency to agree to someone else's plans to save, spend, invest or be charitable before you have thought about what you would like to do.", "pl": "- Learn effective communication skills that you can use when pressured by others to spend money in a way that conflicts with your values or goals.\n- Understand the money messages from your past.\n- Challenge yourself to find out if your goals reflect your wants and needs or if they are a response to others' expectations of what you \"should\" do.\n- Be supportive and giving to others.\n- Take a break from being productive and goal-oriented. Relax, be spontaneous and enjoy life.\n- Challenge yourself to experience new activities that are out of your comfort zone. Take some risks.\n- Be tolerant and patient with people who have lifestyles and values that are different than yours. Try to see their perspective and understand what works for them.", "se": "- Reassess your budget to include fun, gifts and being able to respond spontaneously to opportunities.\n- Spend less time recording and managing finances.\n- Plan to spend money on something special monthly.\n- Talk to people you love to understand how your behavior related to money affects your relationships.\n- Face your fear. Put everything you'd need to survive in a bag so you're prepared for the worst.\n- Do you say \"no\" out of habit to something you would like to buy? Make a fist. Open it one finger at a time to remind yourself to allow money to flow out and flow in without being blocked. Then decide how you feel about buying it.\n- Interview financial professionals. Find someone you trust to gain a broader perspective on saving and investing for a more realistic, livable financial plan.", "sp": "- Save something regularly. It can be $5 or $500 as a start of an emergency or investments account or for retirement. Commit to saving weekly.\n- Make a list of alternative activities to shopping. Plan to do them with other people.\n- Know when bills are due. Always pay on time.\n- Be well informed. Need a loan or will pay for financial advice? Make six calls and ask: What are your fees? What service do you offer? What do you do that's better or different than others? What other questions should I ask to be better informed? You will learn a lot and feel confident.\n- Record everything you spend for a month. Rank each item 1-10 for enjoyment and value.\n- Before each purchase ask yourself: Is this a need or a want? How long will I have to work to pay for it? Is it worth an hour's pay? Is it worth a week's pay?\n- Get help to set up a plan to pay off debts.\n- If you routinely feel guilty, ashamed or embarrassed about your spending or debt or if you feel out of control when shopping, consider a support group or counseling.", "st": "- Shop for quality, not name brands. Limit trendy items to 10% of your purchases.\n- Make a gift list; assign a price limit for each person. Look for sales. Stick to that amount.\n- If you have debt, learn how to pay it off.\n- Shop from a catalog to avoid impulsive spending caused by store displays, sales and persuasive salespeople.\n- Shop when you are feeling good, not when you feel stressed, angry, tired, hungry or pressured.\n- Set up a budget. Use direct deposits to ensure there is money to pay bills and savings for the future. Set up automatic payments for bills if possible.\n- Support yourself with affirmations that you are a lovable, valuable person."}, "ns": {"ca": {"o": {"l1": "Know the realistic expenses to support yourself even if you don't pay them (insurance, utilities, etc.).", "l2": "Round expenses up and income down to work with easy numbers to budget and track your money.", "l3": "If you live with someone who pays the bills, go over a month's expenses to understand your basic costs.", "l4": "If you have investments or inherited money, make an appointment with a financial professional to find out how much money you have and how it's being managed.", "l5": "Determine if you are being payed fairly.", "l6": "If you avoid managing money because you lack skills, take a class or ask for help.", "l7": "Work with a counselor if you have fear of: commitment, taking on responsibility, having money, owning valuables, or investing."}, "u": {"l1": "Ask yourself what is the worst that can happen if you let something slide, make a mistake, or don't do it perfectly. Could you live with that outcome?", "l2": "Be more in the moment.", "l3": "Before saying \"no\" ask yourself \"why not?\" It may help you be more flexible.", "l4": "Look at your calendar and your budget to see if you are being too rigid or demanding on yourself or others.", "l5": "Instead of depriving yourself, explore less expensive options to meet your needs and wants.", "l6": "When considering a job, purchase, or service, instead of focusing on the price, think about other values: Will it save time, make life easier, provide a valued opportunity, or be meaningful?", "l7": "Challenge yourself to go out of your comfort zone and take more risks."}}, "gi": {"o": {"l1": "Plan activities for personal enjoyment that are unrelated to your favorite charities.", "l2": "Do you give away too much of your time? Know the value of your work and negotiate your salary.", "l3": "Know how much you can give and identify how you like to give (big amounts at once, small amounts over time). Stick to a plan.", "l4": "Plan to give to yourself and save for your future.", "l5": "Understand that having money is not inherently bad; poverty is not inherently honorable.", "l6": "Before helping others, consider if it limits their development of responsible behavior.", "l7": "If you attract needy people, explore the benefits you receive from being needed.", "l8": "Identify your own needs, wants, and ideas before agreeing to someone else's financial plans."}, "u": {"l1": "Giving may appear to be underused even if you give generously but are not motivated by the joy of it. You may give out of obligation or responsibility, to have influence, to compensate for feeling guilty or becaues you don't know how to say \"no.\"", "l2": "Look for individuals or organizations that share your values and determine an amount to contribute to them.", "l3": "Look for opportunities to give in a way that meets your needs and makes you comfortable (accountability, anonymity, appreciation, acknowledgement).", "l4": "Set aside an amount that you must give each week or month."}}, "over": "OVERUSING", "pg1": {"s1": {"a1": "If so, congratulations! Periodically check back to see if your financial habits and attitudes are still working for you. When circumstances change, you may need to change as well. ", "a2": "However, if you're not satisfied and would like to do some things differently, you now have an advantage! You know what motivates you. Instead of responding automatically when faced with a routine choice or a major financial decision, you're aware of how your Money Habitudes influence your actions. Now you can prepare yourself to take charge!", "l1": "Step 1 - The most important question is:", "l2": "How is your combination of Money Habitudes working for you?", "q": "Are you satisfied that your combination is helping you reach your goals and not causing problems?"}, "s2": {"p": "When considering next steps, there isn't one right answer. For example, let's say two people have eight Security cards and no Spontaneous cards. One may react with pride because he's recently taken control of his spontaneous spending and is intentionally saving for the future. His next step may be to keep doing what he is doing. Someone else may realize that being so cautious is no longer necessary or is actually limiting her. She may feel it's time to focus less on security and become more spontaneous. ", "q1": {"l1": "Information and resources to manage money more effectively or to prepare for the future.", "l2": "Support and guidance so you can follow through and do what you already know you need to do.", "q": "What do I really need?"}, "q2": {"l1": "If you find it easier to work with someone, consider what types of professionals, classes, or programs would be the best fit.", "l2": "If you prefer working independently and are self-motivated, using online resources and books may be a good choice.", "q": "How do I like to learn? What has worked for me?"}, "q3": {"q": "Am I more successful making changes gradually or all at once?"}, "subtitle": "Before you set goals or think about next steps, ask yourself three questions:", "title": "Step 2 - What works for you to be successful?"}, "s3": {"over": {"h": "OVERUSING", "p": "Generally, if a Money Habitude type is very strong, you may be overusing it."}, "p1": "Ask yourself: Are there specific situations where you overuse or underuse that type?", "p2": "The following suggestions (in the next pages) can help you change your habits and attitudes.", "p3": "Would you benefit from using a suggestion below? If so, choose only one or two actions to get started.", "title": "Step 3 - Taking Action", "under": {"h": "UNDERUSING", "p": "Generally, if you are missing a Money Habitude type, you may be underusing it."}}, "title": "Next Steps"}, "pl": {"o": {"l1": "Learn communication skills to use when pressured by others to spend in ways that conflict with your values or goals.", "l2": "Identify and explore money messages from your past.", "l3": "Ask yourself if your goals reflect your wants and needs - or are they actually others' expectations of what you \"should\" do.", "l4": "Be supportive and giving to others.", "l5": "Take a break from being productive and goal-oriented. Be spontaneous, relax, enjoy life.", "l6": "Try new activities outside your comfort zone. Take some risks.", "l7": "Be tolerant and patient with people whose lifestyles and values are different. See things from their perspective to learn what works for them."}, "u": {"l1": "Write down what would add value to you this year (vacation, pay off debt, etc.) and what you want in the future (own a home, start a business, etc.). It's the start of short- and long-term plans.", "l2": "Make a list of how you spent money last year (or last month). Mark items with a \"+\" if they were necessary or a good use of money; mark those that weren't with an \"x\".", "l3": "Make a list of necessary expenses (housing, food, transport, etc.). Include items billed quarterly or annually. Circle those that change by month (utilities, food, credit cards, gifts, etc.).", "l4": "Use this information to make a realistic spending and savings plan.", "l5": "Set up automatic payments and deductions to stick to your plan."}}, "s4": {"h": "Step 4 - Where can you get help?", "p": "Once you have chosen one or two strategies above, you have many resources available to help you set – and achieve – financial and personal goals. Reach out to friends or professionals, go online, read a book, or find a group or organization that meets your need for information. Often universities, companies, credit unions, and other organizations offer different types of support.", "s": {"1": {"h": "Looking for day-to-day money management?", "p": "Financial educators teach classes to develop savings and spending plans, manage debt, improve credit, track expenses, and prepare taxes. Programs are frequently offered through adult education programs, military bases, human resource departments, banks, credit unions, and faith-based organizations. The United Way is often a good starting place. The Cooperative Education system is in every state and offers classes and individual support. Other resources include Consumer Credit Counseling Service and the National Foundation for Credit Counseling. The website for the Association for Financial Counseling and Planning Education lists Accredited Financial Counselors."}, "2": {"h": "Need information for future planning or tax and legal advice?", "p": "Certified financial counselors, advisers, planners, and accountants can address your specific needs to be financially stable. These may be related to personal finances, debt management, financial obligations, taxes, retirement, emergency planning, investing, education, and long-term care planning."}, "3": {"h": "Need help getting started or following through?", "p1": "Money issues often go hand-in-hand with other challenges. You may know what to do, but have a difficult time because of problems with your organization, time management, effective communication, or not being clear about your own values or priorities. You may need the confidence to speak up, negotiate, say \"no\" to others and \"yes\" to yourself. Or managing money may be associated with unpleasant memories or negative experiences. Working with a counselor or support group may provide the understanding and strategies that can positively affect your finances.", "p2": "There are both online and local support groups for overspending, debt management, addictions, hoarding, and other challenges that affect finances. Many counselors, psychologists, therapists, social workers, and coaches have additional expertise on the emotional side of money issues. The Financial Therapy Association and Center for Financial Social Work are two resources for finding a professional."}, "h": "Here are some suggestions:"}}, "se": {"o": {"l1": "Reassess your budget to include fun, gifts, and being able to respond spontaneously to opportunities.", "l2": "Spend less time recording and managing finances.", "l3": "Plan to spend money on something special monthly.", "l4": "Talk to people close to you; learn how your behavior related to money affects others.", "l5": "Face your fear. Put everything you'd need to survive in a bag so you're prepared for the worst.", "l6": "Do you say \"no\" out of habit to things you want? Make a first. Open it one finger at a time to remind yourself to allow money to flow in and out without being blocked. Then decide how you feel about buying it.", "l7": "Interview financial professionals. Find someone you trust to gain new perspective on saving and investing for a more livable plan."}, "u": {"l1": "Save something regularly. It can be $5 or $500 as a start of an emergency or investments account or for retirement. Commit to saving weekly.", "l2": "Get your credit report and credit score. If necessary, have a plan to pay off your debts.", "l3": "Know when bills are due. Always pay on time.", "l4": "Be well informed. Need a loan or will pay for financial advice? Make six calls and ask: What are your fees? What service do you offer? What do you do that's better or different than others? What other questions should I ask to be better informed? You will learn a lot and feel confident.", "l5": "Use resources to help you determine how much you need to meet your needs and goals in the future—do not wait until you have a plan to start saving!"}}, "sp": {"o": {"l1": "Use direct deposit and automatic payments. Save a set amount weekly; even just $1 adds up.", "l2": "Make a list of alternative activities to shopping. Do them with other people.", "l3": "Don't use store credit cards. Keep one major card for emergencies but leave it at home. Use cash.", "l4": "Stay out of stores and away from TV shopping networks. Start with a monthly \"no shopping week.\"", "l5": "Record everything you spend for a month. Rank each item 1-10 for enjoyment and value.", "l6": "Before each purchase ask yourself: Is this a need or a want? How long will I have to work to pay for it? Is it worth an hour's pay? A week's pay?", "l7": "Get help to set up a plan to pay off debts.", "l8": "Consider a support group or consulting if you feel guilty, ashamed, or embarassed about spending or debt or if you feel out of control when shopping."}, "u": {"l1": "Spontaneous may appear to be underused if you plan to be spontaneous. For example: You know a big event is coming up or you expect to be asked for money and you planned ahead to spend extra.", "l2": "Have an amount (even a small amount) of money that can be used to have fun in the moment.", "l3": "Before automatically saying \"no,\" ask yourself what is the worst that can happen if you say \"yes\" or take the risk. If there are no negatives or only minimal consequences, say \"yes.\"", "l4": "Differentiate between risky behavior and calculated risks.", "l5": "Talk to a financial advisor to determine if your typical money management style is actually costing you money and opportunities.", "l6": "Talk to a counselor or join a support group to get out of your comfort zone."}}, "st": {"o": {"l1": "Shop for quality, not brands. Limit trendy items to 10% of purchases.", "l2": "Make a gift list; assign a price limit for each person. Look for sales. Stick to that amount.", "l3": "If you have debt, learn how to pay it off.", "l4": "Shop from a catalog to avoid impulsive spending caused by displays, sales, and salespeople.", "l5": "Shop when you feel good, not when you are stressed, angry, tired, hungry, or pressured.", "l6": "Set up a budget. Use direct deposits to ensure there is money to pay bills and savings for the future. Set up automatic payments for bills.", "l7": "Support yourself with affirmations that you are a lovable, valuable person."}, "u": {"l1": "Determine which situations will be more successful if you are aware of others' expectations and intentionally try to meet them. It doesn't mean spending more money but making a good impression. It may be the way you dress or the gifts you give, etc. Not being aware or caring about what others think may limit your relationships, job offers, and other opportunities.", "l2": "If you have a business, think about what is important to your customers.", "l3": "If you have a business or career goals, identify the best way to spend for success. Being associated with a known business, training program, university, or a leader in that field can be worth your investment."}}, "under": "UNDERUSING"}, "pg2": {"example1": {"p1": "Pat grew up with a dog and loved playing with it. Now when she sees a dog, her attitude is to be happy and her habit is to pet it.", "p2": "However, Mike was bitten by a dog as a child. Now his attitude is that he feels afraid when he sees a dog and his habit is to cross the street and avoid it.", "title": "Here's an example of a \"Habitude\" about Dogs"}, "example2": {"p1": "Ryan's family encouraged him to save half of his allowance and cash gifts. Now when he gets his paycheck or a bonus, his attitude is that he should save part of it and his habit is that he has part of it automatically deposited into an investment account.", "p2": "On the other hand, Lacey's mother always took any cash gifts Lacey received and never gave her money, even when she promised to pay Lacey for doing chores. Now when Lacey gets money, her attitude is that she fears it will be taken away from her, so her habit is to hide it from her husband or spend it right away.", "title": "Here's an example of a \"Habitude\" about Money"}, "quote": {"li1": "Our families and other significant people in our lives.", "li2": "Our culture.", "li3": "The media.", "li4": "Religious and spiritual teachings.", "p1": "How we feel about money is very much influenced by the messages and experiences that we've had. Those messages can come from various sources, including:", "p2": "And our own personalities and experiences can play a big part too. Even two brothers who grew up in the same household may see and use money in very different ways!"}, "subtitle": "A \"habitude\" is a combination of a \"habit\" (automatic reaction) and an \"attitude\" (automatic thought or feeling).", "title": "What is a Habitude?"}, "pg3": {"notes": {"l1": "Everyone is a combination of Money Habitudes types and each one is good. There's no \"perfect\" combination. ", "l2": "Overusing or underusing any Habitude can be challenging.", "l3": "Your Habitudes can change over time depending on circumstances or if you intentionally decide to change.", "l4": "Many people will have one or two Habitudes that are dominant. That means that when they get money, the first thought they will have is the message related to their dominant Habitude(s).", "l5": "The most important thing to think and talk about is what your results mean to you. Are you satisfied with your combination? If yes, that's great! If not, would you benefit from using one Habitude more or less?", "title": "Some things to keep in mind are:"}, "subtitle": {"l1": "There are 6 different Money Habitudes categories. Each has 9 statement cards.", "l2": "The more cards you put in your \"THAT'S ME\" pile, the stronger that Habitude probably is for you."}, "table": {"f1": "Strength of the Habitudes in your \"That's Me\" pile:", "f2": "USING", "f3": "DOMINANT", "f4": "STRONG DOMINANT", "h1": "Money Habitude", "h2": "Money message", "message": {"ca": "Not to be a priority", "gi": "Help others", "pl": "Act intentionally", "se": "Stay safe and secure", "sp": "Enjoy the moment", "st": "Make a good impression"}, "subtitle": "You have put {cards} in your \"THAT'S ME\" pile.", "title": "Here's your Personal Combination of Money Habitudes:"}, "title": "The Six Most Common Patterns of Habits and Attitudes"}, "summary": {"ca": {"high": "For you, Carefree is a dominant Habitude and falls within a strong range. Watch for indications that you may be too unconcerned with your finances.", "low": "You are using the Carefree Habitude in moderation.", "medium": "For you, Carefree is a dominant Habitude. You don't want to think or worry about money.", "missing": "For you, Carefree is a missing Habitude. This indicates it isn't your priority right now."}, "gi": {"high": "For you, Giving is a dominant Habitude and falls within a strong range. Be alert to indications that you may be overusing this Habitude by giving too often or too much.", "low": "You are using the Giving Habitude in moderation.", "medium": "For you, Giving is a dominant Habitude. That means your first thought when you get money will be to use it to help others.", "missing": "For you, Giving is a missing Habitude. This indicates it isn't your priority right now."}, "pl": {"high": "For you, Planning is a dominant Habitude and falls within a strong range. Planning is your first thought when you receive money. You may act on it without considering other choices.", "low": "You are using the Planning Habitude in moderation.", "medium": "For you, Planning is a dominant Habitude. That means your first thought when you get money is to think how it fits into your plans.", "missing": "For you, Planning is a missing Habitude. This indicates it isn't your priority right now."}, "se": {"high": "For you, Security is a dominant Habitude and falls within a strong range. Watch for indications that you are overusing it to keep your money safe, secure and in control.", "low": "You are using the Security Habitude in moderation.", "medium": "For you, Security is a dominant Habitude. That means your first thought when you get money will be to use it to feel safe, secure and in control.", "missing": "For you, Security is a missing Habitude. This indicates it isn't your priority right now."}, "sp": {"high": "For you, Spontaneous is a dominant Habitude and falls within a strong range. Be aware of indicators that you are overusing this Habitude and may be jumping into financial and life situations without adequately considering the consequences.", "low": "You are using the Spontaneous Habitude in moderation.", "medium": "For you, Spontaneous is a dominant Habitude. That means your first thought when you get money will be to use it to let you enjoy the moment.", "missing": "For you, Spontaneous is a missing Habitude. This indicates it isn't your priority right now."}, "st": {"high": "For you, Status is a dominant Habitude and falls within a strong range. That means when you get money, your first thought will be to use it to make a positive impression. Be alert to indications that you may be overusing this Habitude and trying too hard to make a positive impression.", "low": "You are using the Status Habitude in moderation.", "medium": "For you, Status is a dominant Habitude. That means your first thought when you get money will be to use it to make a positive impression.", "missing": "For you, Status is a missing Habitude. This indicates it isn't your priority right now."}}}, "date_format": "%B %-d, %Y", "footer_disclaimer": "&copy; LifeWise Strategies, LLP. &nbsp;Money Habitudes&reg; is a registered trademark. &nbsp;|&nbsp; www.moneyhabitudes.com", "page_count": "\"Page \"{counter}"}, "web": {"category": {"ca": "Carefree", "gi": "Giving", "pl": "Planning", "se": "Security", "sp": "Spontaneous", "st": "Status"}, "d": {"banner": {"modal": {"title": "Money Habitudes Online"}, "slogan": "Money Habitudes is the quick and easy way to understand your money personality", "slogan2": "For over a decade, Money Habitudes has started hundreds of thousands of positive conversations about money, helping people change financial behaviors.", "watch_demo": "Watch Demo"}, "distribute_games": {"name": "Distribute Codes"}, "footer": {"about": {"link1": "About Syble Solomon", "link2": "Speaking", "link3": "Other Products", "link4": "Press & News", "link5": "Versions", "title": "About"}, "blog": {"link1": "Money Habits and Attitudes Blog", "title": "Blog"}, "copyright": "© {0} LifeWise Strategies, LLP", "email": "Email:", "hiw": {"link1": "How to Play", "link2": "Benefits", "link3": "FAQ", "title": "How It Works"}, "home": {"link1": "Go to Main Site", "title": "Home"}, "mho": {"link1": "Money Personality Assessment", "title": "Money Habitudes Online"}, "phone": "Phone:", "privacy_policy": "Privacy Policy", "products": {"link1": "Guides", "link2": "Cards", "link3": "Packages", "title": "Products"}, "resources": {"link1": "Case Studies", "link2": "Worksheets, Guides, and Curricula", "link3": "Training and Workshops", "link4": "Grant Funding", "link5": "National Standards", "link6": "Tips for Using Money Games With Adults", "link7": "Understanding and Changing Spending Habits", "link8": "Financial Statistics", "title": "Resources"}, "trademark": "Money Habitudes® is a Registered Trademark", "wui": {"link1": "Financial Planners & Advisors", "link2": "Financial Educators", "link3": "Marriage & Relationship Educators", "link4": "Teachers & Youth Leaders", "link5": "Therapists, Social Workers, & Coaches", "link6": "Companies, Universities, & Institutions", "title": "Who uses it"}}, "ght": {"anonymous": "Anonymous User", "date": "Date", "delete_success": "We deleted this game and credited your account.", "detail": {"cancel_button": "Cancel", "completed": "Game completed:", "confirm_delete": "Are you sure? All progress in this game will be lost and the player will lose access.", "pdf_report_button": "PDF Report", "pro_report_button": "Pro Report", "quick_report_button": "Quick Report", "revoke_button": "Delete", "send_reminder_button": "Send Reminder"}, "download_data": "Download game data", "email": "Email", "empty1": "Your account is empty. This may happen for a few reasons, including:", "empty2": "You don't have an active subscription. You can add uses through a subscription by going to the Subscription entry in the drop-down menu above.", "empty3": "You tried to redeem a code but didn't make it through the process. Try redeeming the code again--either by clicking on the link in the email or typing in a code you were given.", "empty4": "You don't have any activity yet. After people use a code that you've given or sent to them, it will show up here. Get started by sending a code to someone now.", "group": "Group", "in_progress": "In progress", "reminder_success": "Reminder email sent.", "resume_play": "Resume", "status": "Status", "title": "History", "usedby": "Used By", "view_details": "View details"}, "navbar": {"code_placeholder": "enter your code", "contact_us": "Contact Us", "dashboard": "Dashboard", "login": "Log In", "logout": "Logout", "new_user": "New User?", "play": "Play", "referral": "Got a Referral?", "returning_user": "Returning user?", "settings": "Settings", "signup": "Sign Up", "subscription": "Subscription"}, "play": {"card1": {"p": "Congratulations! You've sorted all the cards. This is your last chance to make any changes, otherwise click to view your results.", "view_results": "View Results"}, "error": "We weren't able to contact the server. Check your internet connection and refresh this page to continue.", "notme": "Not Me", "sometimes": "Sometimes", "thatsme": "That's Me"}, "pricing": {"app_branding": "App screen branding (one-time)", "app_branding_tooltip": "This option allows you to add your own logo and a few lines of text into some of the app screens.", "best_for": "Best for:", "codes": "Send codes to clients or students to use for free and view those results", "group_codes": "Group codes", "group_codes_tooltip": "All plans come with the ability to give out individual, unique codes; one code per client. The 'group code' add-on allows you to create codes that can be reused. This is especially helpful for classes and groups, particularly those where you don't already have emails for all participants.", "individuals": "Individuals", "key_features": "Key Features", "month": "month", "monthly": "Monthly", "one_use": "1 use", "per_month": "per month", "per_use": "per use", "per_year": "per year", "prem": "Premium", "prem_desc": "Big Events, Agencies, and Large Firms", "pro": "Pro", "pro_desc": "Professionals with Occasional Use", "proplus": "Pro Plus", "proplus_desc": "Regular Use by Professionals, Educators, or  Small-to-Mid-size Organizations", "proreport": "Professional report", "proreport_tooltip": "By default, administrators can see the results and the report that the clients see. The Professional Report adds more data, notably the ability to quickly see exactly which statements were sorted into which categories.", "report_branding": "Brand report cover (one-time)", "report_branding_tooltip": "This option allows you to customize the printed report cover with your logo, branding, and information.", "signup": "Sign Up", "single": "Single", "subtitle": "Subscribe to Pro, Pro-Plus, or Premium in advance to save 10% – and get a year's worth of codes upfront", "title": "Money Habitudes is trusted by thousands of Financial Planners, Educators, Therapists, Universities & Non-Profits.", "uses_per_month": "Uses/month", "uses_per_year": "Users/year", "uses_tooltip": "Administrators can give out this many uses per subscription period. If unused, remaining codes expire at the end of each period. Purchasing an annual plan adds 12 months of codes to your account upfront; these can be used all at once or spread out over the year.", "year": "year", "yearly": "Yearly"}, "results": {"card1_button": "View full report", "card1_p": "Your Money Habitudes may change with different circumstances or you can choose to intentionally change your habits and attitudes to take more control of your outcomes.", "card2": "If your Habitudes are helping you reach your goals and live the life you want, that's great! If not, or you feel you’d benefit from some changes, you will want to either use some Habitudes more or some Habitudes less.", "card3": {"l1": "All Habitudes are good.", "l2": "Every Habitude has advantages and challenges.", "l3": "Overusing or underusing any Habitude can lead to challenges.", "p1": "As you read your report, remember:", "p2": "Ask yourself:", "p3": "How is my mix of Money Habitudes working for me?"}, "card4": "You put {0} cards (out of 54) in your That's Me pile. It's a continuum: Having fewer cards means your decisions are clear and consistent, but you may not consider options. On the other side, having many cards means seeing options, making it hard to stick to a goal or be consistent.", "cardintro": "There are six basic patterns of habits and attitudes about money. The cards you placed in your \"That's Me\" pile reveal your personal combination. There is no right or best mix of Money Habitudes.", "cardme": "Your That's Me Pile", "cardnot": "Your Not Me Pile", "cardsome": "Your Sometimes Pile"}, "settings_branding": {"delete_button": "Delete image", "p1": "You may upload any jpg or png format image to brand the PDF report cover and app screens for your clients.", "p2": "Images are scaled to fit in a 600x200 pixel box.", "preview_report": "View report branding", "preview_site": "View site branding", "text": "You may enter up to 5 lines of text to show on the PDF report cover page and app screens.", "title": "Brand your clients' Money Habitudes experience", "update_button": "Update branding"}, "settings_codes": {"available": "You have {0} games available to distribute.", "code_h": "Code", "code_table_title": "Codes", "create_code_button": "Distribute Codes", "date_h": "Date", "detail": {"code": "Code:", "delete_button": "Delete", "link": "Share link", "update_button": "Update share total", "update_label": "Update share total:", "utilization": "Utilization:"}, "email_h": "Group Name / Email Address", "email_notfound": "No email addresses found.", "email_placeholder": "Enter email addresses here", "email_prompt": "Enter email addresses below", "email_send": "Verify and Send", "email_success": "Emails sent.", "email_title": "Send unique codes via email", "group_create": "Create code", "group_desc": "Group codes can be used multiple times by different users, and results can be organized by group code.", "group_label": "Event name (optional)", "group_size": "Number of uses", "group_success": "Group code created.", "group_title": "Create a group code", "not_allowed": "You are not allowed to use this service", "none_available": "You don't have any games available to use.", "not_available": "You don't have enough games available.", "search_placeholder": "Search", "send": "Send", "start_button": "Start game", "start_title": "Start a new game with this account", "title": "Create codes", "used_h": "Used", "view_details": "VIEW DETAILS"}, "settings_general": {"cancel_billing_button": "Cancel/Stop Billing", "change_billing_button": "Change Auto Billing Information", "change_plan": "Change Plan", "change_success": "Your password was updated. Login to continue.", "credit_success": "Your credit card information has been updated.", "email": "Email Address:", "expires_on": "Expires on:", "games_left": "Games left:", "language": "Language", "name": "Name:", "new_pass": "New Password:", "old_pass": "Old Password:", "password_fail": "Sorry, your new password and password confirmation don't match.", "payment_title": "Payment", "purchase_new": "Purchase new plan", "renewal_end": "Will not renew", "renews_on": "Renews on:", "retype_pass": "Retype New Password:", "subscription_title": "Subscription Plan", "update_button": "Update", "update_payment_info_label": "Update payment information", "update_success": "Your personal information was updated.", "user_info": "User Info"}, "splash": {"addon_branding": "Customize the look with your own branding", "addon_pro": "Access to a special professional's report with additional data", "addon": {"group": "Easily give out codes for classes and big events"}, "device": {"sub": "Use a phone, tablet or computer to access Money Habitudes Online.", "title": "Use With Any Device"}, "immediate": {"sub": "The summary of results and the detailed money personality report are easy to understand.", "title": "Get Complete, Personalized Results Immediately"}, "plus_desc": "For Regular Use by Professionals, Educators, or  Small-to-Mid-size Organizations", "plus_title": "Pro Plus", "prem_desc": "For Big Events, Agencies, and Large Firms", "prem_title": "Premium", "pro": {"h": "Great for Professionals", "l1": "Easily send codes to clients or students.", "l2": "Admin Dashboard gives quick access to results and reports."}, "questions": {"email": "Your Email Address", "error": "Error:", "error_detail": "Please fill in all fields", "message": "Your Message", "name": "Your Name", "org_name": "Organization Name", "org_title": "Enter a full organization name", "phone": "Phone number", "sample": "I'd like to try a sample game to consider using it in my work.", "sub": "Contact us for additional customization, software/website Integration, and large volumes ...", "success": "Success:", "success_detail": "Thanks! We received your message.", "title": "Questions?"}, "request_trial": "Request a trial", "table": {"addon": "Add-on Options:", "features": "Key Features", "learn_more": "Learn More", "monthly": "Monthly", "number": "No. of Uses:", "pro_desc": "For Professionals with Occasional Use", "pro_title": "Pro", "standard": "Standard", "standard_desc": "For Individuals", "standard_use": "1 use", "types": "Type of Users:", "yearly": "Yearly"}, "trust": {"sub": "Subscribe to Pro, Pro-Plus, or Premium in advance to save 10% – and get a year's worth of codes upfront", "title": "Money Habitudes is trusted by thousands of Financial Planners, Educators, Therapists, Universities, and Non-Profits."}, "uses_per_month": "uses/month", "uses_per_year": "uses/year"}, "subscription_alert": {"button": "Re-activate your Plan", "p": "Your account has been suspended because of billing issues."}, "tutorial": {"card1": {"p1": "Discover your Money Habitudes in 5-10 minutes.", "p2": "Here's how to play ..."}, "card2": {"l1": "Go quickly. Don't think too much!", "l2": "There are no right or wrong answers.", "l3": "Simply read the card ..."}, "card3": "... and tap the button that applies.", "card4": {"button": "Get started", "p": "Do this for all the cards and see your results."}}}, "error": {"generic": "Sorry, something went wrong.", "login_already": "You're already logged in.", "login_required": "You must log in first."}, "s": {"codes": {"anonymous": {"name": "Enter your name"}, "change": "Change Account", "confirm": {"anonymous": "Would you like to start a new game?", "email": "Would you like to start a new game with your account {0}?", "pay": "This game costs $5.00 to play. Enter your payment details to begin."}, "continue": {"b": "Continue Playing", "h": "Pick up where you left off"}, "h": "Let's Get Started", "na": {"back": "Go back", "h": "Code not available", "p": "Sorry, this code is not available."}, "pay": {"proceed": "Proceed to Payment", "processing": "Processing payment"}, "start": "Start Playing"}, "dashboard": {"title": "Dashboard"}, "load": {"loading": "Loading your report"}, "login": {"action": "Log in", "email": {"placeholder": "Email Address"}, "fail": "Sorry, we couldn't find a user with that email address and password.", "h": "Log In", "p": "Returning User? Please log-in below:", "password": {"forgot": "Forgot Password?", "placeholder": "Password"}, "purchase": "Please confirm your purchase details and click \"Proceed to Payment\" to complete your transaction.", "signup": "New User? Sign up", "slogan": "The quick and easy way to understand your money personality.", "success": "Welcome back!"}, "password": {"email_placeholder": "Email", "email_prompt": "Enter your email address", "fail": "Sorry, we couldn't find an account with that email address.", "h": "Forgot your password?", "p": "Enter your email address below, and we'll send you a link to reset your password.", "reset": {"change": "Change password", "fail": "Sorry, we couldn't reset your password. The link may no logner be valid.", "h": "Reset your password", "p": "Create a new password here.", "placeholder": "Password", "prompt": "Enter your password", "success": "Your password was changed. Now try logging in with your new password."}, "send_confirmation": "Send confirmation email", "success": "A password confirmation email has been sent to your address. Click the link in the email to continue."}, "pricing": {"title": "Pricing"}, "settings": {"branding": {"title": "Branding"}, "codes": {"title": "Codes"}, "general": {"title": "General"}, "subscription": {"suspended": {"h": "Your account has been suspended because of billing issues.", "p": "Re-activate your Plan"}}}, "signup": {"code_accept": "Code accepted", "email_placeholder": "Email Address", "fail": "Sorry, an account with that email address may already exist. Did you mean to log in?", "login": "Returning User? Log In", "name_placeholder": "Name", "password_placeholder": "Create password", "policy_disclaimer": "By clicking Sign Up, you indicate you have read and agree with our {0}.", "policy_name": "Privacy Policy", "title": "Sign Up", "welcome": {"s1": {"l1": "New to Money Habitudes Online?", "l2": "Please fill out the form to create your account:"}, "s2": {"l1": "Your code was accepted.", "l2": "Now create an account to (1) save your progress if you lose your connection or (2) get your results in the future."}}}, "subscription": {"addon": {"branding": {"activate": "Activate Now", "activated": "Activated", "app": {"description": "Add your own logo, branding and information into the app itself.", "title": "App Screen Branding"}, "options": "Branding Options", "per": "per set-up", "report": {"description": "Customize the printed report cover with your logo, branding and information.", "title": "Report Branding"}}, "group": {"description": "All plans come with the ability to give out individual, unique codes; one code per client. The 'group code' add-on allows you to create codes that can be reused. This is especially helpful for classes and groups, particularly those where you don't already have emails for all participants.", "month": "($5 per month)", "name": "Group Codes", "save": "Save 8% by subscribing for a year at one time", "year": "($55 per year)"}, "included": "Included", "report": {"description": "By default, administrators can see the results and the report that the clients see. The Professional Report adds more data, notably the ability to quickly see exactly which statements were sorted into which categories.", "name": "Professional Report"}, "t1": "Add-on Options:", "t2": "Price"}, "amount_payable": "Amount Payable", "apply": "Apply Changes", "branding_total": "Branding Total:", "branding": {"cancel": "Cancel", "p1": "Adding branding to your account is a one-time purchase that applies to the lifetime of your account, regardless of your subscription status.", "p2": "You have requested to add the following branding options to your account:", "proceed": "Proceed to Payment", "report": "Report branding ($149)", "site": "Site branding ($149)", "title": "Purchase branding options", "total": "For a total cost of {0}.", "working": "Working"}, "cancel_subscription": "Cancel Subscription", "cancel": {"title": "Confirm subscription ending"}, "change_success": "Your plan was changed successfully.", "create_account": "Create Account to subscribe", "end": {"cancel": "Cancel", "end": "End subscription", "p1": "By ending your subscription, you will no longer be able to distribute new games after your subscription expires on:", "p2": "You and your clients will retain access to any existing games and reports.", "p3": "Are you sure you want to end your subscription?"}, "grand_total": "Grand Total:", "includes": "Includes:", "interval": {"month": "month", "year": "year"}, "manual": "Your subscription is managed by Money Habitudes. Contact info@lifewise.us to request any changes.", "monthly_rate": "Monthly Rate", "monthly": {"name": "Monthly", "plus": "($49 per month)", "premium": "($99 per month)", "pro": "($19 per month)"}, "plan": {"individual": {"description": "For Individuals", "name": "Standard"}, "plus": {"description": "For Regular Use by Professionals, Educators, or Small-to-Mid-size Organizations", "name": "Pro Plus"}, "premium": {"description": "For Big Events, Agencies, and Large Firms", "name": "Premium"}, "pro": {"description": "For Professionals with Occasional Use", "name": "Pro"}}, "proceed": "Proceed to Payment", "prorated": "Changes are prorated on your next bill", "purchase_success": "Purchase complete.", "reactivate": "Re-activate your Plan", "summary_title": "Subscription:", "suspended": "Your account has been suspended because of billing issues.", "table": {"h1": "Subscription Type", "h2": "Price"}, "tip1": "Administrators can give out this many uses per subscription period. If unused, remaining codes expire at the end of each period. Purchasing an annual plan adds 12 months of codes to your account upfront; these can be used all at once or spread out over the year.", "title": "Subscription Plan", "unsubscribe_success": "You have been unsubscribed.", "uses_per": "users per", "working": "Working", "yearly_rate": "Yearly Rate", "yearly": {"name": "Yearly", "plus": "($499 per year)", "plus_savings": "Save 15% and get all of the codes for a year at one time", "prem_savings": "Save 16% and get all of the codes for a year at one time", "premium": "($999 per year)", "pro": "($199 per year)", "pro_savings": "Save 12% and get all of the codes for a year at one time"}}}}}