{"cardset": {"adult": {"card": {"ca0": "Creo que todo saldrá bien , así que no me preocupo por el dinero", "ca1": "¿Pedir un aumento? ¿Solicitar un mejor trato? ¡Yo no! No me gusta negociar ni regatear", "ca2": "Me gusta tener opciones. No me gusta estar atado a un plan.", "ca3": "Cuando necesito dinero, le pido a mis amigos y familia que me ayuden", "ca4": "Creo que la mayoría de las personas pueden manejar el dinero mejor que yo.", "ca5": "A veces me pregunto a dónde se fue mi dinero. Parece que simplemente desaparece.", "ca6": "Cambio mis planes para hacer lo que otros quieren.", "ca7": "A veces pago recargos porque no pago mis deudas a tiempo", "ca8": "¿Ganar una fortuna? ¿Heredar mucho dinero? ¡Sería Fantástico! Pero tanta responsabilidad me asusta. ", "gi0": "Ayudo a otros aunque no me lo pidan. Les doy dinero o les compro cosas.", "gi1": "Después del fin de año quedo debiendo dinero porque gasto mucho en regalos.", "gi2": "No compro las cosas que quiero para poder ayudar a otros", "gi3": "Gasto dinero en otras personas comprando lo que no gasto en mi.", "gi4": "Creo que cuando la gente tiene mucho dinero, el dinero los echa a perder.", "gi5": "Me siento mejor al dar o ayudar a los demás, que al recibir regalos y ayuda.", "gi6": "Algunas veces compro cosas que no necesito para cooperar con una causa o ayudar a alguien que me lo pide.", "gi7": "Me sentiría incomodo por tener más dinero o mejores cosas que mis amigos o mi familia", "gi8": "Si tuviera mucho dinero, lo primero que haría es ayudar a la familia y a los demás.", "pl0": "Tengo dinero separado para emergencias o tengo cómo conseguirlo enseguida si lo necesito.", "pl1": "Tengo un plan tanto para ahorrar como para gastar mi dinero.", "pl2": "Pienso en las opciones que tengo antes de gastar mi dinero", "pl3": "Antes de hacer gastos fuertes, los investigo y comparo calidad y precio. Ejemplos: Auto, muebles, celular, joyería.", "pl4": "Conozco bien mis (nuestras) finanzas. Por ejemplo: el saldo de mi chequera, el costo de vivienda (hipoteca o renta),  escuelas, seguros (médico, automóvil, casa), lo que tengo en ahorros e inversiones.", "pl5": "Compro cosas que necesito. No me importa que sean  las más nuevas, las mejores o de marca.", "pl6": "Sólo compro lo que tengo planeado comprar. No gasto en extras o accesorios adicionales.", "pl7": "Conozco la diferencia entre \"lo que necesito\" y \"lo que quiero\".", "pl8": "Una vez que tengo un plan, lo sigo.", "se0": "Cuando salgo a comer con otras personas me gusta tener cuentas separadas. Sólo quiero pagar mi parte. ", "se1": "Gasto mucho tiempo y esfuerzo para comprar en oferta.", "se2": "Me gusta tener mi dinero donde puedo acceder a él rápidamente.", "se3": "Sólo compro cosas cuando las puedo pagar de inmediato.", "se4": "Llevo cuentas de mi dinero: Se cuánto dinero tengo, cuánto entra y cuánto sale.", "se5": "Ahorro o invierto una cantidad de dinero fija cada mes.", "se6": "Aunque puedo pagar cosas que me hacen la vida mas fácil o que me ahorran tiempo, no gasto dinero en ellas.", "se7": "Compro cosas porque son baratas, en lugar de comprar lo que realmente quiero.", "se8": "Sólo compro cosas que son útiles y prácticas.", "sp0": "Cuando me llega dinero que no espero (una devolución de impuestos, una herencia o un regalo) lo considero como dinero \"extra\" y lo gasto como yo quiero.", "sp1": "Tengo muchas cosas que he comprado pero nunca uso. Ejemplos: ropa, zapatos, juegos, herramientas, artículos para el hogar, libros y material para proyectos. ", "sp2": "Cuando voy de compras tengo que comprar algo.", "sp3": "Me gusta decir \"sí\" a cosas inesperadas y que suenan bien. Por ejemplo: una oferta, un nuevo trabajo, pasar un buen rato.", "sp4": "Cuando estoy molesto, gasto dinero. O… si quiero evitar  algo, gasto dinero. O… cuando me siento feliz, gasto dinero.", "sp5": "A veces me arrepiento de la forma que gasté mi dinero o de los riesgos que he tomado.", "sp6": "No me gusta esperar por las cosas. Si quiero algo y no tengo el dinero; retiro dinero del cajero, uso la tarjeta de crédito u obtengo un préstamo.", "sp7": "Tengo secretos de dinero sobre; cuanto gano, cuánto gasto, cuánto debo, cuánto he perdido, o cuánto regalo.", "sp8": "Tengo dinero de \"diversión\" para gastarlo como quiera. Ya sea para darme un gusto, arriesgarlo o regalarlo.", "st0": "Cuando alguien hace algo bueno por mi, siento que le quedo en deuda.", "st1": "Cuando salgo a comer con otras personas, siento que debo pagar toda la cuenta.", "st2": "Prefiero pagar más por artículos de marcas reconocidas.", "st3": "Me gusta dar regalos de tiendas reconocidas, que sean de marca o que parezcan costosos.", "st4": "No digo que tengo problemas económicos. A veces gasto dinero para guardar las apariencias, aunque no me alcance.", "st5": "Creo que la gente sólo aceptará si soy generoso con el dinero.", "st6": "Pienso qué es mejor para cada ocasión; al escoger mi ropa, comprar un regalo o planear un evento. (salir a cenar, planear un viaje) ", "st7": "Me gusta estar al día. Eso puede significar que tengo cosas como: ropa de moda, el nuevo celular, un auto nuevo, nueva tecnología.", "st8": "Parece que a la mayoría de la gente que conozco le va mejor que a mi."}, "category": {"ca": {"description": "El dinero no es una prioridad. Vivo la vida como va avanzando.", "name": "Espiritu Libre "}, "gi": {"description": "Dar dinero a los demás te hace sentir bien.", "name": "Generosidad"}, "pl": {"description": "El dinero me ayuda a lograr mis metas.", "name": "Planificador"}, "se": {"description": "El dinero te ayuda a sentirte seguro y en control.", "name": "Seguridad"}, "sp": {"description": "El dinero te ayuda a disfrutar el momento.", "name": "Espontaneidad"}, "st": {"description": "El dinero me ayuda a proyectar una imagen positiva.", "name": "Estatus"}}, "name": "Adulto"}}, "report": {"adult": {"advantages": {"ca": "Cuando el hábito de ser Espiritu Libre se utiliza efectivamente logras: Ser optimista y esperas que todo salga bien. Respondes rápidamente a nuevas oportunidades. No te distraes por consideraciones o detalles económicos. Compartes fácilmente lo que tienes. No te sientes presionado por lo que otros esperan de ti. ", "gi": "Cuando el hábito de Generosidad se utiliza efectivamente logras: -Tener valores y convicciones fuertes. -Das generosamente a otras personas y a otras causas. -Vives con sencillez sin que te afecte lo material. -Actúas con ética e integridad. -Otros saben que pueden contar contigo. -Eres valorado por ser considerado. -Eres admirado al poder anticipar las necesidades de otros. ", "pl": "Cuando el hábito de Planificación se utiliza efectivamente logras: Tomar decisiones financieras intencionales basadas en tus valores y en los resultados que deseas en el largo plazo. Tener dinero reservado para pagar emergencias. Establecer y lograr tus metas. Comprar cosas que realmente quieres y que mantienen su valor. Tener una sensación de bienestar y control.", "se": "Cuando el hábito de Seguridad se utiliza efectivamente logras: -Tener un presupuesto, metas financieras y ahorros. -Hacer compras inteligentes, fijándote en el valor de lo que se te ofrece. -Proteger el dinero siendo conservador. -Tener más opciones en el futuro porque ahorraste hoy. Cuidar tus bienes para que duren. -Ser disciplinado para tomar decisiones y retrasar la gratificación. -Obtener dinero fácilmente en caso de emergencias.", "sp": "Cuando el Hábito de Espontaneidad se utiliza efectivamente logras: -Disfrutar de aventuras y lo inesperado. -Responder rápidamente a las oportunidades. -Obtener mucha atención y reconocimiento. -Tener muchos amigos y conocidos que se unirán a ti cuando quieras ir a lugares o quieras hacer cosas. --Obtener cosas en seguida, sin esperar. Experimentar la emoción de tomar riesgos.", "st": "Cuando el Hábito Estatus se utiliza efectivamente logras: -Presentar una muy buena primera impresión. -Hacer donaciones generosas. -Dar regalos caros o inesperados. -Estar atento a lo que es importante para otros. -Nunca molestar a nadie por problemas de dinero. -Ser valorado  por tu generosidad y por ayudar a otros. -Disfrutas que otros te regresen los favores y sean generosos. "}, "cat": {"advantages": "Ventajas", "challenges": "Retos", "combo": "Tu Combinación Personal.", "dom": "Preguntas sobre Hábitos Dominantes", "gq": "Preguntas Generales", "haa": "Tus Hábitos y Actitudes", "hosy": "Cómo te ven los demás", "miss": "Preguntas sobre la falta de Hábito", "notme": "YO NO SOY ASI", "sometimes": "A VECES", "thatsme": "ASI SOY YO"}, "challenges": {"ca": "Los retos a los que te puedes enfrentar siendo Espiritu Libre son: No tener  las habilidades e información para tomar decisiones adecuadas. No tener la capacidad de sobrevivir si la(s) persona(s) o empresas que proveen por ti no pueden seguir haciéndolo o deciden ya no hacerlo. Sentirte atrapado u obligado a mantener la situación actual. No llevar cuentas de tus finanzas ni conocer bien aquello que posees. Perder oportunidades al evitar compromisos o fallar en plazos acordados. Sentirte  constanetemente frustrado cuando las situaciones no resultan como esperas.", "gi": "Algunos retos que puedes encontrar relacionados con el Hábito de Generosidad son: Desilusión si el dinero o los regalos no son apreciados. La posibilidad de tener expectativas irreales de que otros corresponderán tu generosidad. Usar el dar como forma de control para imponer tus valores personales en otros. Intolerancia ante gente que tiene diferentes estilos de vida. Resentimiento cuando otros asumen o esperan que serás generoso. Promover la dependencia o el comportamiento irresponsable dando demasiado o con mucha frecuencia. Sacrificar tus necesidades o seguridad futura por otros.", "pl": "Algunos retos que puedes encontrar relacionados con el Hábito de Planificación son: -Sentirte  presionado por otros para gastar dinero en cosas que no se ajustan a tu presupuesto o valores. -Cuando otros que no planearon dan tu ayuda por hecho. -Dificultad  para responder a nuevas oportunidades si ello significa cambiar o abandonar tu plan. -Intolerancia o impaciencia cuando otros no cumplen tus estándares o tienen valores diferentes. -Ocultar o retener información a otras personas importantes para mantener el control del dinero", "se": "Algunos retos que puedes encontrar relacionados con el Hábito de Seguridad son: -Ahorrar tanto que no hay dinero para gustos o necesidades de hoy. -Comprar basado en el precio cuando no es  lo que deseas realmente o no va a durar lo que quieres. -Al evitar riesgos, el dinero está seguro pero no crece o tu trabajo está seguro pero no puedes crecer. -Suscribir la participación en actividades o relaciones agradables debido a los costos involucrados. -No aprovechar descuentos y oportunidades inesperadas.", "sp": "Algunos retos que puedes encontrar relacionados con el Hábito de Espontaneidad son: -Gastar dinero aunque no lo tengas. -Incurrir en deudas para comprar cosas que no necesitas. -No tener reservas para lo inesperado. -Con frecuencia, deber dinero a otros. -Sentirte impotente para controlar tus gastos. -Mantener secretos de dinero con gente importante en tu vida porque te sientes culpable o apenado de lo que gastas, lo que debes o cuánto dinero das a otros.", "st": "Algunos retos que puedes encontrar relacionados con el Hábito de Estatus son: -Crear una impresión falsa de riqueza. -Sentir estrés constante para mantenerte al nivel de gasto de otros. -No tener reservas para lo inesperado. -Gastar dinero imprudentemente para mantener las apariencias. -Sentir derecho a un trato especial. -Las acciones motivadas por el beneficio personal pueden considerarse sospechosas y poco sinceras"}, "cover": {"branding": "Patrocinado por:", "description": "Hábitos Monetarios es una forma divertida y sencilla de entender tu personalidad monetaria. Te ayuda a pensar acerca del dinero en nuevas formas y hablar de tus finanzas.", "footer": {"copyright": "&copiar; {año} Todos los derechos reservados. Todo el contenido es propiedad de LifeWise Strategies, LLP. Hábitos Monetarios &reg; es una marca registrada.", "disclaimer": "Ninguna parte de este informe, programa de cómputo o sitio web puede ser reproducido o utilizado en ninguna forma o por ningún medio, electrónico, o mecánico, incluyendo fotocopiar, grabar, o cualquier sistema de almacenamiento y recuperación de información, sin el permiso por escrito del publicista.", "mh_creation": " cards were created by Syble Solomon.", "mho_creation": "El sistema en línea de Hábitos Monetarios fue creado por Syble Solomon y Lee Gimpel"}, "name": "informe Personal"}, "dominant": {"ca": "¿Estás satisfecho y cómodo con la forma que otros te ven en relación con tu Hábito de Espiritu Libre? -¿Cómo reconoces cuando: te puedes relajar y dejar que las cosas pasen o dejar que otros  se hagan cargo? - necesitas comprometerte, ser responsable y tomar medidas? - estás abusando de éste hábito?             Los signos de abuso incluyen: - Las facturas no se pagan a tiempo y pagas recargos y penalidades por plazos vencidos. - Pagas de más. Puede ser porque no estas revisando las facturas con cuidado. Puede ser porque firmaste servicios adicionales u opciones que no usas. - Consideras las necesidades y deseos de otros tan seguido que no cuidas tus propias necesidades y deseos. - Te sientes tan dependiente de otros que no alimentas con confianza tus propias habilidades.", "gi": "¿Estás satisfecho y cómodo con la forma que otros te ven en relación con tu Hábito de Generosidad? - ¿Tu generosidad es una fuente de burlas, quejas, cumplidos o discusiones? - ¿Utilizas eficientemente tu Hábito de Generosidad? - ¿Das aunque no quieras porque es lo esperado? ¿O te resulta difícil decir \"no\" a cierta gente? - ¿O le das a gente que no aprecia o no quiere tu ayuda? - ¿Utilizas eficientemente tu Hábito de Generosidad o abusas de él? - Signos de abuso incluyen: - La gente y organizaciones que ayudas aumentan sus solicitudes. - La gente se ha vuelto dependiente de ti y no se hacen responsables. - Después de dar a otros no te queda suficiente dinero para cumplir con tus necesidades diarias. - No ahorras para tus necesidades a largo plazo porque ese dinero está destinado para ayudar a otros. Es más importante el reconocimiento por lo que das, que por la alegría de dar. ", "pl": "¿Estás satisfecho y cómodo con la forma que otros te ven en relación con tu Hábito de Planificación? - ¿Planeas las cosas fáciles o las que te gustan mientras dejas que otras cosas más dificiles o menos interesantes pasen de largo? - ¿estás atorado en un plan sin considerar si es el plan correcto para ti? - ¿Utilizas efectivamente tu Hábito de Planificación o abusas de él? Los signos de abuso incluyen: - Nunca tienes tiempo ni dinero para gente y cosas que dices que son importantes porque estás muy enfocado en el trabajo u otras actividades que te mantiene preocupado. -Una vez que te comprometes con algo, no cambias el rumbo aunque no te funcione. -Otros dicen que descartas los hechos y la realidad de una situación para justificar que continúes haciendo lo que haces.", "se": "-¿Estás satisfecho y cómodo con la forma que otros te ven en relación con tu Hábito de Seguridad? - ¿Tu Hábito de Seguridad ha sido causa de burlas, quejas, cumplidos o argumentos? - ¿Utilizas efectivamente tu Hábito de Seguridad para: - Ahorrar dinero para cumplir tus necesidades? - Proporcionar una vida balanceada con entretenimiento y generosidad para ti y otros? ¿Usas en exceso tu Hábito de Seguridad, sin importar cuánto dinero tienes? Los signos de abuso incluyen: - Ahorrar cada centavo posible, sin poder disfrutar nada que cueste dinero. - Vivir con el miedo de perder todo tu dinero y ser pobre. - Mantener secretos de dinero. Esconder dinero y mentir sobre la cantidad que tienes. - No poder invertir en bienes (educación, una casa o un negocio) que requieren pedir un préstamo o pedir ayuda. - Sacrificar salud o relaciones porque es mas importante ahorrar dinero. - Usar dinero como un medio para controlar a otros", "": "", "sp": "¿Estás satisfecho y cómodo con la forma que otros te ven en relación con tu Hábito de Espontaneidad? - ¿Equilibras disfrutar el momento y controlar tu dinero? - ¿Utilizas efectivamente tu Hábito de Espontaneidad o lo usas en exceso? Los signos de abuso incluyen: - Sacrificar necesidades y gustos identificados para ti y tu familia porque pierdes el control y gastas dinero en el momento sin pensar en las consecuencias. - Pagar recargos y pagos atrasados porque no hay suficiente dinero después de gastos innecesarios. - Tener deudas irrazonables por tarjetas de crédito y préstamos debido a la falta de planificación y gastos impulsivos. - Mantener secretos, esconder compras o actividades porque te sientes avergonzado o culpable. - No puedes decir \"no\" a otros aunque sepas que no puedes pagar algo y no lo quieres hacer. - Una vez que estás involucrado en gastos, juegos de azar, inversiones, acuerdos, etc., no puedes retroceder y detenerte (incluso si sabes que estás dañándote a ti mismo). - Otros no pueden confiar en ti y tu no puedes confiar en ti mismo para manejar el dinero o cumplir tus compromisos.", "st": "¿Estás satisfecho y cómodo con la forma que otros te ven en relación con tu Hábito de Estatus? - ¿Gastas dinero para encajar o destacar de una manera que: - Pones en riesgo tus objetivos financieros? - Te enfocas demasiado en lo que otra gente piensa de ti? - Conoces los beneficios reales de un artículo que es caro? - O compras cosas costosas sólo por la marca? - Estás abusando de tu Hábito de Estatus? Los signos de abuso incluyen: - Frecuentemente pagar las cuentas e invitar a los demás. - Esto es aún más cierto cuando sacrificas tus propias responsabilidades financieras o te endeudas para invitar a otros. - Siempre pagas por los demás y los invitas sin permitir que ellos correspondan. - Dar generosamente para obtener reconocimiento, incluso cuando va en contra de tus valores. - Actúas generosamente sólo si obtienes el reconocimiento público. - A menudo sientes que necesitas gastar dinero en otros para que te acepten o respeten. - Usas tu dinero para influir o controlar a otros. - El esfuerzo y el costo para mantener tu imagen te causa estrés personal. - Mantener tu imagen genera tensión en tus relaciones. - Tu autoestima depende  del valor de tus bienes o de mantener una imagen de riqueza relativa. - Sacrificas rutinariamente tus propios deseos o necesidades para satisfacer las expectativas de los demás."}, "general": {"ca": "#NAME?", "gi": "¿Qué significa para ti ser desinteresado y ser generoso? ¿Te resulta difícil decir \"no\" cuando otros solicitan (o incluso insinúan) que quieren tu ayuda? ¿Estás dando tanto a los demás que no puedes satisfacer tus propias necesidades o pones en peligro tu seguridad futura? ¿A menudo te decepciona que las personas no sean responsables y esperan que los rescates? ¿Cómo te beneficias personalmente de dar a los demás y cuáles son los costos? ¿Cómo decides cuánto dar? ¿Cuánto te influyen las expectativas de tu religion o creencias, trabajo, amigos, familia u otros? ¿La cantidad que das cambia con tus circunstancias financieras? ¿Los demás saben cuánto das o lo haces de forma anónima? ¿Cómo distingues entre dar generosamente y mantener a otros?", "pl": "#NAME?", "se": "#NAME?", "sp": "¿Qué significa para ti la Espontaneidad? ¿Qué personas, estados de ánimo o situaciones desencadenan gastos espontáneos en ti? ¿Cómo gastaste dinero este año que agregó valor a tu vida o te hizo sentir orgulloso? ¿Cómo usaste tu dinero que dio como resultado que te decepcionaras, arrepintieras o te sintieras culpable o avergonzado? ¿Qué compraste que nunca usaste? ¿Cuándo te resulta más difícil decir \"no\"? ¿Cómo distingues entre conductas de riesgo y tomar un riesgo calculado? ¿Cómo distingues entre un comportamiento divertido, espontaneo y un comportamiento adictivo o fuera de control?", "st": "¿Qué significa para ti el Hábito de Estatus? ¿Con quién estás o cuál es la situación cuando quieres impresionar a otros? ¿Cómo gastas dinero para iniciar o mantener relaciones? Si tienes pareja o hijos, ¿qué haces para que se vean bien o tengan mejores oportunidades? ¿Qué personas, situaciones, días festivos o estados de ánimo desencadenan gastos relacionados con el estatus? ¿Cuándo te resulta difícil conformarte con otra cosa que no sea la mejor? Si estás comprando un regalo y encuentras una gran oferta, ¿necesitas comprar otra cosa para que la cantidad gastada sea la que habías planeado gastar? ¿Cómo distingues entre causar una buena impresión y tratar de impresionar a alguien?"}, "hose": {"ca": "Es importante saber cómo te ven los demás. Puede afectar tu interacción con amigos, familiares o compañeros de trabajo. Puede afectar tus oportunidades y desafíos. Diferentes personas pueden percibirte de manera diferente. Por ejemplo, tu hermana puede verte tranquilo(a). Ella aprecia que estés dispuesto(a) a aceptar planes de vacaciones que sean inconvenientes para ti pero favorezcan a tus hermanos. Sin embargo, tu pareja te ve como demasiado flexible. Puede parecer que no te importe que tu familia  tenga que pagar mucho por volar a algún lugar para acomodar a tus hermanos que nunca vuelan para visitarte. ¿Cuál de los siguientes crees que te describe mejor? &bull; **Tranquilo** &nbsp;&nbsp; &bull; **Flexible** &nbsp;&nbsp; &bull; **Inmaduro** &nbsp;&nbsp; &bull; **Irresponsable** - ¿Cuáles de esos términos crees que describen mejor cómo te ven otros?\n- ¿Gente diferente te ve de forma diferente? ¿Por qué?\n", "gi": "Es importante saber cómo te ven los demás. Puede afectar tu interacción con amigos, familiares o compañeros de trabajo. Puede afectar tus oportunidades y desafíos. Diferentes personas pueden percibirte de manera diferente. Por ejemplo, tus hijos pueden apreciar que siempre estás listo para ayudarlos. Sin embargo, tu pareja puede pensar que estás sacrificando tu propio futuro financiero porque das y no ahorras. También puede parecer que estás enseñando a tus hijos a ser dependientes. Cuando das, algunas personas pueden ser agradecidas; otras pueden creer que desapruebas sus elecciones y quieres que cambien. ¿Cuál de los siguientes crees que te describe mejor? &bull; **Pensativo** &nbsp;&nbsp; &bull; **Caritativo** &nbsp;&nbsp; &bull; **Habilitador** &nbsp;&nbsp; &bull; **Mártir** - ¿Cuáles de esos términos crees que describen mejor cómo te ven otros? - ¿Gente diferente te ve de forma diferente? ¿Por qué?\n", "pl": "Es importante reconocer cómo te ven los demás. Puede afectar tu interacción con amigos, familiares o compañeros de trabajo. Puede afectar tus oportunidades y desafíos. Diferentes personas pueden percibirte de manera diferente. Por ejemplo, un amigo te puede buscar siempre por consejos financieros porque planeas con anticipación. Sin embargo, otro amigo puede pensar que estás tan decidido a mantener tu plan que eres inflexible. ¿Cuál de los siguientes adjetivos crees que te describe mejor? &bull; **Responsable** &nbsp;&nbsp; &bull; **Realizado** &nbsp;&nbsp; &bull; **Enfocado** &nbsp;&nbsp; &bull; **Conservador** - ¿Cuáles de esos términos crees que describen mejor cómo te ven otros? - ¿Crees que gente diferente te ve de forma diferente? ¿Por qué?\n", "se": "Es importante saber cómo te ven los demás. Puede afectar tu interacción con amigos, familiares o compañeros de trabajo. Puede afectar tus oportunidades y desafíos. Diferentes personas pueden percibirte de manera diferente. Por ejemplo, tu pareja puede verte como ahorrador y apreciar lo cauteloso que eres con el dinero. Sin embargo, tus hijos pueden verte como tacaño. ¿Cuál de los siguientes crees que te describe mejor? &bull; **Ahorrador** &nbsp;&nbsp; &bull; **Preparado** &nbsp;&nbsp; &bull; **Inflexible** &nbsp;&nbsp; &bull; **Tacaño** - ¿Cuáles de esos términos crees que describen mejor cómo te ven otros? - ¿Gente diferente te ve de forma diferente? ¿Por qué?\n", "sp": "Es importante saber cómo te ven los demás. Puede afectar tu interacción con amigos, familiares o compañeros de trabajo. Puede afectar tus oportunidades y desafíos. Diferentes personas pueden percibirte de manera diferente. Por ejemplo, un amigo puede verte muy divertido y que te gustan las sorpresas. Sin embargo, tu jefe puede verte tomando demasiados riesgos con el dinero y pensar que eres irresponsable. ¿Cuál de los siguientes crees que te describe mejor? &bull; **Atrevido** &nbsp;&nbsp; &bull; **Amante de la diversión** &nbsp;&nbsp; &bull; **De mente abierta** &nbsp;&nbsp; &bull; **Impulsivo**&nbsp;&nbsp; &bull;&nbsp; **Sin preocuparte por las consecuencias** - ¿Cuáles de esos términos crees que describen mejor cómo te ven otros? - ¿Gente diferente te ve de forma diferente? ¿Por qué?\n", "st": "Es importante saber cómo te ven los demás. Puede afectar tu interacción con amigos, familiares o compañeros de trabajo. Puede afectar tus oportunidades y desafíos. Diferentes personas pueden percibirte de manera diferente. Por ejemplo, cuando invitas a la familia de tu hermana a una cena costosa, tu pareja puede pensar que es un gesto generoso. Sin embargo, tu hermana puede sentir que estás tratando de competir y decirle que eres más exitoso que ella. ¿Cuál de los siguientes crees que te describe mejor? &bull; **Generoso** &nbsp;&nbsp; &bull; **Impresionante** &nbsp;&nbsp; &bull; **Superficial** &nbsp;&nbsp; &bull; **Insensible** - ¿Cuáles de esos términos crees que describen mejor cómo te ven otros? - ¿Gente diferente te ve de forma diferente? ¿Por qué?\n"}, "meaning": {"ca": {"low": "A veces puedes dejar pasar las cosas y ser flexible. - Puedes diferenciar claramente entre lo que es importante y ser responsable, pero no prestar mucha atención a cosas que no son importantes para ti. -Puedes tomar algunas decisiones \"solo porque si\" sin preocuparte por el dinero involucrado. -Puedes postergar o no prestar atención a las responsabilidades y los detalles  al tomar decisiones financieras.", "": "", "medium": "Cuando tienes dinero, generalmente no piensas mucho en  lo que haces con el. Puedes dejar que otra persona tome decisiones de dinero o simplemente gastarlo como se van presentando los gastos.  Eso puede significar: - Tomar una actitud de esperar y ver  - Esperar sin saber qué hacer. - Evitar, negar o ignorar los problemas que deben abordarse o las acciones que deben tomarse.", "missing": "Cuando clasificaste tus cartas, no pusiste ninguna carta en Espiritu Libre en tu mazo \"Ese soy yo\". Si no hay ninguna carta en esta categoría puede ser intencional debido a una situación que has experimentado. No tener ninguna de estas cartas también puede ser involuntario. Sin pensarlo, puedes estar tan atrapado en un plan o tan serio acerca de lo que es importante para ti, que eres muy exigente contigo mismo. Quizá no puedas relajarte y a veces ir con la corriente. Quizá no estés abierto a probar nuevas formas o permitir que otros te ayuden o te brinden apoyo. La pregunta es: ¿Te beneficiarías si usaras más el Hábito Espiritu Libre? Mira la sección \"Ventajas\" para ver los beneficios de usar más este Hábito."}, "gi": {"low": "Te gusta dar a los demás y tomar decisiones dependiendo de la situación. - Es posible que te guste dar y tener un plan y un sistema para dar donativos, según corresponda. - Es posible que te guste ser más generoso y tengas cuidado de lograr un equilibrio con tus necesidades.- Puede que realmente no te importe tanto dar, pero lo haces según sea necesario o requerido.", "medium": "Por lo general, cuando tienes dinero, tu primer pensamiento es cómo usarlo para ayudar a la familia u otros. Puede significar cualquier cosa, desde dar dinero a un mendigo, pagar algo de tu  hijo(a) adulto o donar dinero a una beneficencia. Podría ser dar para satisfacer las necesidades básicas de alguien (como comida o un lugar para dormir) o dar cosas no esenciales (como comprar otro juguete para un niño que tiene muchos juguetes). Esta tendencia de dar podría ser: - informal, como responder en el momento a la necesidad de una persona. - formales, como dar el diezmo o escribir cheques anuales a organizaciones específicas.", "missing": "Cuando clasificaste tus cartas, no pusiste ninguna carta de Generosidad en tu mazo \"Ese soy yo\". Si no hay ninguna carta en esta categoría puede ser intencional. Puedes estar en una situación en la que tus recursos están enfocados en cumplir tus propias necesidades. O puede ser que no creas en dar a los demás. No tener ninguna de estas cartas también puede ser involuntario. Sin pensarlo, has dado prioridad a otras cosas. La pregunta es: ¿Te beneficiarías si usaras más El Hábito Generosidad? Mira la sección \"Ventajas\" para ver los beneficios de usar más este Hábito  \"."}, "pl": {"low": "Tienes un plan o algunas ideas de lo que es importante para ti. Puede ser que vayas por buen camino, por lo que la planificación no es un enfoque importante para ti. - Puedes tener planes, pero no es en lo primero que piensas cuando tienes dinero para gastar. - Puedes descubrir que no le das a tus planes la prioridad suficiente para que sucedan. - Otras demandas de tiempo y dinero parecen causar siempre retrasos y obstáculos.", "medium": "Por lo general, cuando tienes dinero, tu primer pensamiento es cómo usarlo para alcanzar tus metas o lograr algo que has planeado. Puede significar: Destinarlo para ahorrar para una casa, automóvil o un evento futuro. - Pagar una cuenta. - Dárselo a una persona u organización que planeas ayudar. - Invertir en ti mismo. - Hacer una inversión financiera. Independientemente de lo que elijas hacer con el dinero, se ajusta a un plan. - Puede ser formal como un plan financiero, un presupuesto o metas escritas. - También puede ser informal y algo en lo que has pensado pero que no has escrito. Ten en cuenta que \"tener un plan\" para tu dinero no significa que sea necesariamente \"un plan efectivo para el éxito financiero a largo plazo\".", "missing": "Cuando clasificaste tus cartas, no pusiste ninguna carta Planificación en tu mazo \"Ese soy yo\". Si no hay ninguna carta en esta categoría puede ser intencional porque ya tienes un plan y está funcionando. No tener ninguna de estas cartas también puede ser involuntario. Sin pensarlo, has dado mayor prioridad a otras cosas. La pregunta es: ¿Te beneficiarías si usaras más El Hábito Planificación? Mira la sección \"Ventajas\" para ver los beneficios de usar más este Hábito."}, "se": {"low": "Te importa planificar para el futuro y cuidar tu dinero. - Es posible que tengas deducciones automáticas de tu chequera para tu jubilación. O bien, es posible que tengas automatizado el pago de facturas para que sientas que tienes todo en orden en todo momento. - Puedes pensar seriamente en proteger  el dinero en un área de tu vida, pero puedes ser muy flexible en otras áreas.\n- Puedes ser inconsistente cuando se trata de ahorrar para el futuro o estar preparado para lo inesperado.", "medium": "Por lo general, cuando tienes dinero, tu primer pensamiento es cómo protegerlo. Tendrás la intención de ahorrar dinero porque es tu prioridad ya sea para proteger el dinero, ahorrar para el futuro o acumular tanto como sea posible. Puedes tener tu propia forma de ahorrar. Puede ser una cuenta de ahorros, una cuenta de inversión o invertir en algo que crees que retendrá valor y que no te lo puedes gastar, como una propiedad. O podría ser un sistema único para ahorrar dinero y mantenerlo a salvo, o esconderlo en un lugar o cuenta secreta. Podría significar determinar automáticamente cuánto se destinará a los ahorros y luego ajustar al gasto al dinero que queda independientemente de las necesidades que se sacrifiquen o de quién se vea afectado. O tu defines lo que es necesario y todo lo demás se ahorra.", "missing": "Cuando clasificaste tus cartas, no pusiste ninguna carta Seguridad en tu mazo \"Ese soy yo\". Si no hay ninguna carta en esta categoría puede ser intencional. Es posible que te hayas preparado bien para el futuro y ahora puedes relajarte y ser menos cauteloso y controlador con tu dinero.\nNo tener ninguna de estas tarjetas también puede ser involuntario. Quizás nunca consideraste lo que se necesitaría para ahorrar para el futuro o tener una situación financiera más estable.\nLa pregunta es: ¿te beneficiarías más de usar el Hábito de Seguridad? Mira la sección \"Ventajas\" para ver los beneficios de usar más este Hábito."}, "sp": {"low": "Puedes reconocer rápidamente una buena oferta por algo que tienes planeado obtener. - En algunas situaciones reaccionas sin pensar en las consecuencias a largo plazo. - Puedes apresurarte y tomar riesgos calculados. Pero, en otras situaciones te apresuras sin evaluar el riesgo o las consecuencias.", "medium": "Por lo general, cuando tienes dinero, tu primer pensamiento es qué puedes hacer con ese dinero ahora mismo. Si recibes un regalo, un bono, una devolución de impuestos o una herencia es posible que lo veas como dinero \"extra\" y lo uses  para necesidades o gustos más inmediatos en lugar de dirigirlo hacia una meta de largo plazo. Ser espontaneo con el dinero y en la vida es maravilloso. Puedes disfrutar el momento. Puedes tomar ventaja de las oportunidades y tomar riesgos. Tu espontaneidad traerá entusiasmo y energía a una situación. Pero, actuar rápido puede significar también precipitarte al actuar. Puedes descubrir que has hecho compromisos sin hacer suficiente investigación. Quizá no consideras cómo pueden afectar a otros tus decisiones de dinero o qué puede pasar a largo plazo. Puedes sacrificar tus metas por usar tu dinero en objetivos menos valiosos.  ", "missing": "Cuando clasificaste tus cartas, no pusiste ninguna carta Espontaneidad en tu mazo \"Ese soy yo\". Si no hay ninguna carta en esta categoría puede ser intencional porque eres muy cauteloso sobre cómo vas a gastar tu dinero. No tener ninguna de estas cartas también puede ser involuntario. Sin pensarlo, puedes planear tanto o eres tan cuidadoso que no te permites hacer nada espontáneamente. La pregunta es: ¿Te beneficiarías si usaras más el Hábito Espontaneidad? Mira la sección \"Ventajas\" para ver los beneficios de usar más este Hábito."}, "st": {"low": "Te importa lo que la gente piense de ti, pero no sientes la necesidad de gastar para impresionar a otros. Normalmente estás atento a cuál es un comportamiento apropiado para una situación. Esto puede ser comprar un regalo o cómo te vistes. Has elegido estar con gente que tiene las mismas prioridades que tu, o estás a gusto escogiendo ser diferente.", "medium": "Por lo general, cuando decides sobre dinero, primero piensas cómo puedes usarlo para lograr una impresión positiva en otros. Eso puede significar gastar tu dinero para hacer algo que te ayudará a encajar o destacar de manera que sea importante para ti. Para algunos, puede significar usar dinero para dar una imagen de éxito. Para otros, puede ser crear una imagen que disminuya cuánto tienes realmente. También puede significar presentar una imagen que es diferente a tu realidad, pero que te ayuda a encajar en una situación particular. Cuidar  lo que otros piensan de ti es importante para que te sientas apropiadamente.", "missing": "Cuando clasificaste tus cartas, no pusiste ninguna carta Estatus en tu mazo \"Ese soy yo\". Si no hay ninguna carta en esta categoría puede ser intencional. Puede ser que no estés preocupado particularmente con la impresión que des a otros. O puede ser que estés a gusto con la gente en tu vida y no sientes que necesitas impresionarlos. No tener ninguna de estas cartas también puede ser involuntario. No consideras que sea importante lo que otros piensen de ti. Por lo tanto, no pones atención a lo que es importante para ellos ni haces un esfuerzo de encajar tratando de cumplir sus expectativas. La pregunta es: ¿Te beneficiarías si usaras más el Hábito Estatus? Mira la sección \"Ventajas\" para ver los beneficios de usar más este Hábito."}}, "missing": {"ca": "No pusiste ninguna carta de Espiritu Libre en el mazo de \"Ese soy yo\". Entonces, ¿dónde las pusiste? Si la mayoría de las cartas están en el mazo \"No soy yo\", pregúntate: - ¿Hay alguna razón para que no uses este Hábito? - ¿Hay razones por las que este no sea un enfoque para mi? Cuando algunas cartas están en el mazo de \"Algunas veces soy yo\", pregúntate: ¿Con quién estoy?, ¿dónde estoy?, ¿qué estoy haciendo cuando uso o evito este hábito? - ¿Cómo me siento cuando uso o evito este Hábito? ¿Esto funciona para mi?", "gi": "No pusiste ninguna carta de Generosidad en el mazo de \"Ese soy yo\". Entonces, ¿dónde las pusiste? Si la mayoría de las cartas están en el mazo \"No soy yo\", pregúntate: - ¿Hay alguna razón para que no uses este Hábito? - ¿Hay razones por las que este Hábito no es un enfoque para mi? Cuando algunas cartas están en el mazo de \"Algunas veces soy yo\", pregúntate: ¿Con quién estoy?, ¿dónde estoy?, ¿qué estoy haciendo cuando uso o evito este hábito? - ¿Cómo me siento cuando uso o evito este Hábito? ¿Esto funciona para ti?", "pl": "No pusiste ninguna carta de Planificación en el mazo de \"Ese soy yo\". Entonces, ¿dónde las pusiste? Si la mayoría de las cartas están en el mazo \"No soy yo\", pregúntate: - ¿Hay alguna razón para que no uses este Hábito? - ¿Hay razones por las que éste no sea un enfoque para ti? Cuando algunas cartas están en el mazo de \"Algunas veces soy yo\", pregúntate: ¿Con quién estoy?, ¿dónde estoy?, ¿qué estoy haciendo cuando uso o evito este hábito? - ¿Cómo me siento cuando uso o evito este Hábito? ¿Esto funciona para ti?", "se": "No pusiste ninguna carta de Seguridad en el mazo de \"Ese soy yo\". Entonces, ¿dónde las pusiste? Si la mayoría de las cartas están en el mazo \"No soy yo\", pregúntate: - ¿Hay alguna razón para que no uses este Hábito? - ¿Hay razones por las que este no sea un enfoque para mi? Cuando algunas cartas están en el mazo de \"Algunas veces soy yo\", pregúntate: ¿Con quién estoy?, ¿dónde estoy?, ¿qué estoy haciendo cuando uso o evito este hábito? - ¿Cómo me siento cuando uso o evito este Hábito? ¿Esto funciona para ti?", "sp": "No pusiste ninguna carta de Espontaneidad en el mazo de \"Ese soy yo\". Entonces, ¿dónde las pusiste? Si la mayoría de las cartas están en el mazo \"No soy yo\", pregúntate: - ¿Hay alguna razón para que no uses este Hábito? - ¿Hay razones por las que éste no sea un enfoque para mi? Cuando algunas cartas están en el mazo de \"Algunas veces soy yo\", pregúntate: ¿Con quién estoy?, ¿dónde estoy?, ¿qué estoy haciendo cuando uso o evito este hábito? - ¿Cómo me siento cuando uso o evito este Hábito? ¿Esto funciona para ti?", "st": "No pusiste ninguna carta de Estatus en el mazo de \"Ese soy yo\". Entonces, ¿dónde las pusiste? Si la mayoría de las cartas están en el mazo \"No soy yo\", pregúntate: - ¿Hay alguna razón para que no uses este Hábito? - ¿Hay razones por las que este no sea un enfoque para mi? Cuando algunas cartas están en el mazo de \"Algunas veces soy yo\", pregúntate: ¿Con quién estoy?, ¿dónde estoy?, ¿qué estoy haciendo cuando uso o evito este hábito? - ¿Cómo me siento cuando uso o evito este Hábito? ¿Esto funciona para ti?"}, "next": {"ca": "Conoce los gastos reales necesarios para apoyarte aunque no los pagues (seguros de salud y auto, renta, servicios, ropa, etc.) Redondea los gastos hacia arriba y los ingresos hacia abajo para trabajar con números fáciles para hacer un presupuesto y rastrear tu dinero. - Si vives con alguien que paga tus facturas, revisa un mes de gastos para familiarizarte con los costos básicos. -Si tienes inversiones o heredaste dinero, haz una cita con un experto en finanzas para saber cuánto dinero tienes y cómo se está manejando. - Determina si te están pagando lo justo. - Si evitas manejar dinero porque no tienes las habilidades, considera tomar una clase o pide ayuda. Puedes serte  útil trabajar con un consejero si tienes miedo de: adquirir un compromiso, tomar una responsabilidad o tener dinero o cosas de valor.", "gi": "Organiza actividades para darte gustos que no están relacionados con tus obras de caridad favoritas. - ¿Das mucho de tu tiempo? Conoce el valor de tu trabajo y negocia para lograrlo. - Conoce cuánto puedes dar e identifica cómo te gusta dar; grandes cantidades una vez, o pequeñas cantidades a muchas personas u obras de caridad. Establece y apégate a un plan. Planea darte a ti mismo y ahorra para tu futuro. Entiende que el dinero es neutro, y tener dinero no es malo o pecaminoso y ser pobre no es por si mismo honorable. Antes de ayudar a otros, considera si estás limitando el desarrollo de un comportamiento responsable. Si atraes a gente con necesidad, explora los beneficios que recibes al ser necesario para otros. Identifica tus propias necesidades, deseos e ideas. Reconoce tu tendencia de estar de acuerdo con los planes de otros para ahorrar, gastar, invertir, o ser caritativo antes de pensar que quieres hacer.", "pl": "Aprende habilidades de comunicación efectiva que puedes usar cuando estés presionado por otros para gastar dinero cuando entra en conflicto con tus valores o metas. - Entiende los mensajes de dinero de tu pasado. - Pregúntate para descubrir si tus metas reflejan tus deseos y necesidades o si son una respuesta a las expectativas de otros sobre lo que \"deberías\" hacer. Apoya y da a los demás. Toma un descanso por un momento al ser productivo  y orientado a metas. Relájate, se espontáneo y disfruta la vida. Prueba experimentar nuevas actividades que están fuera de tu zona de confort. - Toma  algunos riesgos. - Se tolerante y paciente con gente que tiene estilos de vida y valores que son diferentes a los tuyos. Trata de ver su perspectiva y entiende lo que funciona para ellos.", "se": "Revisa tu presupuesto para incluir diversión, regalos y poder responder espontáneamente a las oportunidades. - Pasa menos tiempo registrando y manejando las finanzas. - Planea gastar dinero en algo especial mensualmente. -Habla con las personas que amas para entender cómo tu comportamiento relacionado con el dinero afecta tus relaciones. -Enfrenta tus miedos. Pon todo lo que necesitas para sobrevivir en una bolsa para estar preparado para lo peor. -¿Dices \"no\" por costumbre a algo que quisieras comprar? Cierra la mano en un puño y ábrelo un dedo a la vez para recordar que debes permitir que el dinero fluya sin ser bloqueado. Luego decide cómo te sientes al comprarlo. -Entrevístate con asesores Financieros Profesionales. Busca a alguien de confianza para obtener una perspectiva más amplia sobre el ahorro y la inversión y para desarrollar un plan financiero más realista y llevadero. ", "sp": "- Ahorra algo regularmente. Puede ser de $5 o $500 como inicio de una cuenta de emergencia o de inversión o para la jubilación. Comprométete a ahorrar semanalmente. - Haz una lista de actividades alternativas a las compras. Planea hacerlos con otras personas. - Recuerda cuándo vencen las facturas. Siempre paga a tiempo. - Infórmate bien. ¿Necesitas un préstamo o pagarás por asesoría financiera? Haz seis llamadas y pregunta: ¿Cuánto cuesta? ¿Qué servicio ofrecen? ¿Qué hacen que sea mejor o diferente a los demás? ¿Qué otras preguntas debo hacer para estar mejor informado? Aprenderás mucho y te sentirás seguro. - Toma nota de todo lo que gastas durante un mes. Clasifica cada elemento del 1 al 10 por diversión y valor. - Antes de cada compra pregúntate: ¿Es esto una necesidad o un deseo? ¿Cuánto tiempo tendré que trabajar para pagarlo? ¿Vale la pena el sueldo de una hora? ¿Vale la pena el sueldo de una semana? - Obtén ayuda para establecer un plan para pagar las deudas. - Si habitualmente te sientes culpable o avergonzado por tus gastos o deudas o si te sientes fuera de control al comprar, considera un grupo de apoyo o asesoría especializada.  ", "st": "- Compra calidad, no marcas de nombre. Limita los artículos de moda al 10% de tus compras. Haz una lista de regalos; asigna un límite de precio para cada persona. Busca ofertas. Quédate con esa cantidad. - Si tienes una deuda, aprende a pagarla. - Compra en un catálogo para evitar gastos impulsivos causados ​​por exhibiciones en tiendas, ventas y vendedores persuasivos. - Compra cuando te sientas bien, no cuando te sientas estresado, enojado, cansado, hambriento o presionado. - Establece un presupuesto. Usa depósitos directos para asegurarte de que haya dinero para pagar facturas y ahorros para el futuro. Si es posible, configura pagos automáticos para facturas. - Considera que eres una persona valiosa y digna de ser amada por si misma y no por su dinero."}, "ns": {"ca": {"o": {"l1": "Conoce los gastos reales que necesitas para mantenerte, incluso si no los pagas (seguro, servicios públicos, etc.).", "l2": "Redondea los gastos hacia arriba y los ingresos hacia abajo para trabajar con números fáciles para hacer un presupuesto y rastrear tu dinero", "l3": "Si vives con alguien que paga tus facturas, revisa los gastos de un mes para comprender tus costos básicos ", "l4": "Si tienes inversiones o si tienes dinero acumulado, haz una cita con un profesional financiero para averiguar cuánto dinero tienes y cómo se administra", "l5": "Determina si te están pagando lo justo", "l6": "Si no administras el dinero porque no sabes cómo hacerlo, toma una clase o solicita ayuda.", "l7": "Puede serte útil trabajar con un asesor si tienes miedo de: adquirir un compromiso, asumir responsabilidades, tener dinero, poseer objetos de valor o invertir."}, "u": {"l1": "Pregúntate qué es lo peor que puede suceder si dejas pasar algo, cometes un error o no lo haces a la perfección. ¿Podrías vivir con ese resultado?", "l2": "Vive más en el momento", "l3": "Antes de decir \"no\" pregúntate ¿Por qué no? Puede ayudarte a ser más flexible.", "l4": "Mira tu calendario y tu presupuesto para ver si estás siendo demasiado rígido o exigente contigo mismo o con otros.", "l5": "En lugar de privarte, explora opciones menos costosas para satisfacer tus necesidades y deseos", "l6": "Al considerar un trabajo, compra o servicio, en lugar de enfocarte en el precio, piensa en otros valores: ¿Ahorrarás tiempo, te facilitarás la vida, brindarás una valiosa oportunidad o será significativo?", "l7": "Ponte a prueba al salir de tu zona de confort y arriesgarte más."}}, "gi": {"o": {"l1": "Organiza actividades para darte gustos que no estén relacionadas con tus obras de caridad favoritas.", "l2": "¿Das mucho de tu tiempo? Conoce el valor de tu trabajo y negocia un salario.", "l3": "Conoce cuánto puedes dar e identifica cómo te gustaría dar (una cantidad grande una vez o  cantidades pequeñas a lo largo del tiempo). Establece y cumple con un plan.", "l4": "Planea darte a ti mismo y ahorra para tu futuro.", "l5": " poverty is not inherently honorable.", "l6": "Antes de ayudar a otros, considera si estás limitando el desarrollo de un comportamiento responsable", "l7": "Si atraes a gente con necesidad, explora en qué te beneficia ser necesario para otros.", "l8": "Identifica tus propias necesidades, deseos e ideas antes de aceptar los planes financieros de otra persona."}, "u": {"l1": "El Habito Generosidad puede estar subutilizado, incluso si das generosamente, pero no estás motivado por la alegría de hacerlo. Puedes dar por obligación o responsabilidad, por tener influencia, para compensar por sentirte culpable o porque no sabes cómo decir \"no\".", "l2": "Busca individuos u organizaciones que compartan tus valores y determina una cantidad para contribuir a ellos.", "l3": "Busca oportunidades para dar de una manera que satisfaga tus necesidades y te haga sentir cómodo (responsabilidad, anonimato, agradecimiento, reconocimiento).", "l4": "Reserva una cantidad que debes dar cada semana o mes."}}, "over": "SOBREUSO", "pg1": {"s1": {"a1": "Si es así, ¡felicidades! Revisa periódicamente para ver si tus hábitos y actitudes financieras siguen funcionándote. Cuando las circunstancias cambian, es posible que debas cambiar también.", "a2": "Sin embargo, si no estás satisfecho y te gustaría hacer algunas cosas de manera diferente, ¡ahora tienes una ventaja! Sabes lo que te motiva. En lugar de responder automáticamente cuando te enfrentas a una elección de rutina o una decisión financiera importante, eres consciente de cómo tus hábitos de dinero influyen en tus acciones. ¡Ahora puedes prepararte para hacerte cargo!", "l1": "Paso 1 - La pregunta más importante es:", "l2": "¿Cómo funciona tu combinación de Hábitos Monetarios?", "q": "¿Estás satisfecho de que tu combinación te ayude a alcanzar tus objetivos y no te cause problemas?"}, "s2": {"p": "Al considerar los siguientes pasos, no hay una respuesta correcta. Por ejemplo, supongamos que dos personas tienen ocho tarjetas de seguridad y ninguna tarjeta espontánea. Uno puede reaccionar con orgullo porque recientemente tomó el control de sus gastos Espontaneidad y está ahorrando intencionalmente para el futuro. Su próximo paso puede ser seguir haciendo lo que está haciendo. Alguien más puede darse cuenta de que ser tan cauteloso ya no es necesario o en realidad la está limitando. Puede sentir que es hora de centrarse menos en la seguridad y volverse más Espontaneidad.", "q1": {"l1": "Información y recursos para administrar el dinero de manera más efectiva o para prepararse para el futuro.", "l2": "Soporte y orientación para que pueda seguir y hacer lo que ya sabe que necesita hacer.", "q": "¿Qué es lo que realmente necesito?"}, "q2": {"l1": "Si te resulta más fácil trabajar con alguien, considera qué tipos de profesionales, clases o programas serían los más adecuados.", "l2": "Si prefieres trabajar de forma independiente y estás motivado, puede ser una buena opción utilizar los recursos y libros en línea.", "q": "¿Cómo me gusta aprender? ¿Qué me ha funcionado?"}, "q3": {"q": "¿Tengo más éxito haciendo cambios gradualmente o de una vez?"}, "subtitle": "Antes de establecer metas o pensar en los próximos pasos, hazte tres preguntas:", "title": "Paso 2 - ¿Qué funciona para que tengas éxito?"}, "s3": {"over": {"h": "SOBREUSO", "p": "En general, si un tipo de Hábito Monetario es muy fuerte, puedes estar usándolo en exceso."}, "p1": "Pregúntate a ti mismo: ¿Hay situaciones específicas en las que abusas o subutilizas ese tipo?", "p2": "Las siguientes sugerencias (en las páginas siguientes) pueden ayudarte a cambiar sus hábitos y actitudes.", "p3": "¿Te beneficiarías de alguna de las siguientes sugerencias? Si es así, elije sólo una o dos acciones para comenzar.", "title": "Paso 3: tomar medidas", "under": {"h": "SUBUSO", "p": "En general, si te falta un tipo de Hábito Monetario, puedes estar utilizándolo poco."}}, "title": "Próximos pasos"}, "pl": {"o": {"l1": "Aprende habilidades de comunicación efectiva que puedes usar cuando estés presionado por otros para gastar dinero cuando entra en conflicto con tus valores o metas", "l2": "Identifica y explora mensajes de dinero de tu pasado.", "l3": "Pregúntate si tus objetivos reflejan tus deseos y necesidades, o si en realidad son las expectativas de otros sobre lo que \"deberías\" hacer.", "l4": "Apoya y da a los demás.", "l5": "Tómate un descanso de ser productivo y orientado a objetivos. Sé espontáneo, relájate, disfruta la vida.", "l6": "Prueba nuevas actividades fuera de tu zona de confort. Toma algunos riesgos.", "l7": "Se tolerante y paciente con las personas cuyos estilos de vida y valores son diferentes. Ve las cosas desde su perspectiva para aprender qué funciona para ellos."}, "u": {"l1": "Escribe lo que te agregaría valor este año (vacaciones, pago de deudas, etc.) y lo que deseas en el futuro (ser dueño de una casa, iniciar un negocio, etc.). Es el comienzo de planes a corto y largo plazo.", "l2": "Haz una lista de cómo gastaste dinero el año pasado (o el mes pasado). Marca los elementos con un \"+\" si fueron necesarios o dieron un buen uso al dinero; marca los demás con una \"x\".", "l3": "Haz una lista de los gastos necesarios (vivienda, alimentación, transporte, etc.). Incluye los artículos con compromiso trimestral o anual. Encierra en un círculo los que cambian cada mes (servicios de luz, gas, alimentos, tarjetas de crédito, regalos, etc.).", "l4": "Usa esta información para hacer un plan realista de gastos y ahorros.", "l5": "Establece pagos automáticos y deducciones para cumplir con tu plan."}}, "s4": {"h": "Paso 4 - ¿Dónde puedes obtener ayuda?", "p": "Una vez que hayas elegido una o dos estrategias anteriores, tienes muchos recursos disponibles para ayudarte a establecer ‰ ÛÒ y lograr ‰ ÛÒ metas financieras y personales. Comunícate con amigos o profesionales, conéctate en línea, lee un libro o encuentra un grupo u organización que satisfaga tu necesidad de información. A menudo, las universidades, empresas, cooperativas de crédito y otras organizaciones ofrecen diferentes tipos de apoyo.", "s": {"1": {"h": "¿Buscas la administración del dinero del día a día?", "p": "Los educadores financieros imparten clases para desarrollar planes de ahorro y gasto, administrar deudas, mejorar el crédito, rastrear gastos y preparar impuestos. Los programas se ofrecen con frecuencia a través de programas de educación para adultos, bases militares, departamentos de recursos humanos, bancos, cooperativas de crédito y organizaciones religiosas. United Way es a menudo un buen punto de partida. El sistema de Educación Cooperativa se encuentra en todos los estados y ofrece clases y apoyo individual. Otros recursos incluyen el Servicio de Asesoramiento de Crédito al Consumidor y la Fundación Nacional para el Asesoramiento de Crédito. El sitio web de la Asociación de Asesoramiento Financiero y Educación en planificación enumera a los Asesores Financieros Acreditados."}, "2": {"h": "¿Necesitas información para una planificación futura o asesoramiento fiscal y legal?", "p": "Los asesores financieros, asesores, planeadores y contadores certificados pueden abordar tus necesidades específicas para ser financieramente estable. Estos pueden estar relacionados con finanzas personales, gestión de deudas, obligaciones financieras, impuestos, jubilación, planificación de emergencia, inversión, educación y planificación de cuidados a largo plazo."}, "3": {"h": "¿Necesitas ayuda para comenzar o seguir?", "p1": "A menudo los problemas de dinero  van de la mano con otros desafíos. Es posible que sepas qué hacer, pero te resulta difícil debido a problemas con tu organización, administración del tiempo, comunicación efectiva o falta de claridad sobre tus propios valores o prioridades. Es posible que necesites la confianza para hablar, negociar, decir \"no\" a los demás y \"sí\" a ti mismo. O administrar el dinero puede estar asociado con recuerdos desagradables o experiencias negativas. Trabajar con un consejero o grupo de apoyo puede proporcionar la comprensión y las estrategias que pueden afectar positivamente tus finanzas.", "p2": "Hay grupos de apoyo en línea y locales para gastos excesivos, gestión de deudas, adicciones, acaparamiento y otros desafíos que afectan las finanzas. Muchos consejeros, psicólogos, terapeutas, trabajadores sociales y entrenadores tienen experiencia adicional en el lado emocional de los problemas de dinero. La Asociación de Terapia Financiera y el Centro de Trabajo Social Financiero son dos recursos para encontrar un profesional."}, "h": "Aquí hay algunas sugerencias:"}}, "se": {"o": {"l1": "Vuelve a evaluar tu presupuesto para incluir diversión, regalos y poder responder espontáneamente a las oportunidades.", "l2": "Pasa menos tiempo registrando y administrando las finanzas.", "l3": "Planea gastar dinero en algo especial mensualmente.", "l4": " learn how your behavior related to money affects others.", "l5": "Enfrenta tu miedo. Pon todo lo que necesitas para sobrevivir en una bolsa para estar preparado para lo peor.", "l6": "¿Dices \"no\" por costumbre a las cosas que quieres? Cierra la mano en un puño y luego ábrelo un dedo a la vez para recordar que debes permitir que el dinero fluya sin ser bloqueado. Luego decide cómo se siente al comprarlo.", "l7": "Entrevista a profesionales financieros. Encuentra a alguien de confianza para obtener una nueva perspectiva sobre el ahorro y la inversión para un plan más llevadero."}, "u": {"l1": "Ahorra algo regularmente. Puede ser de $ 5 o $ 500 como inicio de un ahorro para  emergencia o de inversión o para la jubilación. Comprométete a ahorrar cada vez que tienes ingresos.", "l2": "Obtén tu informe de crédito y puntaje de crédito. Si es necesario, ten un plan para pagar tus deudas.", "l3": "Observa cuándo vencen las facturas. Siempre paga a tiempo.", "l4": "Infórmate bien. ¿Necesitas un préstamo o pagarías por asesoramiento financiero? Haz seis llamadas y pregunta: ¿Cuánto cuesta? ¿Qué servicio ofrecen? ¿Qué hacen que sea mejor o diferente a los demás? ¿Qué otras preguntas debo hacer para estar mejor informado? Aprenderás mucho y te sentirás seguro.", "l5": "Usa recursos para determinar cuánto necesitas para satisfacer tus necesidades y objetivos en el futuro. ¡No esperes hasta que tengas un plan para comenzar a ahorrar!"}}, "sp": {"o": {"l1": " even just $1 adds up.", "l2": "Haz una lista de actividades alternativas a las compras. Hazlas con otras personas.", "l3": "No uses tarjetas de crédito de las tiendas. Mantén una tarjeta importante para emergencias, pero déjala en casa. Usa efectivo.", "l4": "Mantente alejado de las tiendas y lejos de las redes de compras por TV. Comienza con una \"semana sin compras\" al mes.", "l5": "Registra todo lo que gastas durante un mes. Clasifica cada elemento del 1 al 10 por diversión y valor.", "l6": "Antes de cada compra pregúntate: ¿Esto lo quiero o lo necesito? ¿Cuánto tiempo tendré que trabajar para pagarlo? ¿Vale la pena el sueldo de una hora? ¿El sueldo de una semana?", "l7": "Obtén ayuda para establecer un plan para pagar las deudas.", "l8": "Considera un grupo de apoyo o asesoría especializada si te sientes culpable o avergonzado por el gasto o la deuda, o si te sientes fuera de control al comprar."}, "u": {"l1": "Es posible que la espontaneidad parezca poco utilizada si planeas ser espontaneo. Por ejemplo: sabes que se acerca un gran evento o esperas que te pidan dinero y planeaste con anticipación gastar más.", "l2": "Ten una cantidad (incluso una pequeña cantidad) de dinero que puedas usar para divertirte en el momento.", "l3": "Antes de decir automáticamente \"no\", pregúntate qué es lo peor que puede suceder si dices \"sí\" o te arriesgas. Si no hay negativos o sólo consecuencias mínimas, di \"sí\".", "l4": "Diferencia entre comportamiento arriesgado y riesgos calculados.", "l5": "Habla con un profesional para determinar si tu estilo típico de administración de dinero realmente te está costando dinero y oportunidades.", "l6": "Habla con un profesional o únete a un grupo de apoyo para salir de tu zona de confort."}}, "st": {"o": {"l1": "Compra calidad, no marcas. Limita los artículos de moda al 10% de las compras.", "l2": " assign a price limit for each person. Look for sales. Stick to that amount.", "l3": "Si tienes una deuda, aprende a pagarla.", "l4": "Compra en un catálogo para evitar gastos impulsivos causados ​​por exhibiciones, ventas y vendedores.", "l5": "Compra cuando te sientas bien, no cuando estés estresado, enojado, cansado, hambriento o presionado.", "l6": "Establece un presupuesto. Usa depósitos directos para asegurarte de que haya dinero para pagar facturas y ahorros para el futuro. Configura pagos automáticos para facturas.", "l7": "Apóyate con afirmaciones de que eres una persona valiosa y amorosa."}, "u": {"l1": "Determina qué situaciones serán más exitosas si conoces las expectativas de los demás e intentas cumplirlas intencionalmente. No significa gastar más dinero sino causar una buena impresión. Puede ser la forma en que te vistes o los regalos que das, etc. No estar consciente o preocuparte por lo que otros piensan puede limitar tus relaciones, ofertas de trabajo y otras oportunidades.", "l2": "Si tienes un negocio, piensa en lo que es importante para tus clientes.", "l3": "Si tienes objetivos comerciales o profesionales, identifica la mejor manera de gastar para tener éxito. Estar asociado con un negocio conocido, un programa de capacitación, una universidad o un líder en ese campo puede valer tu inversión."}}, "under": "SUBUSO"}, "pg2": {"example1": {"p1": "Pat creció con un perro y le encantaba jugar con él. Ahora, cuando ve un perro, su actitud es ser feliz y su hábito es acariciarlo.", "p2": "Sin embargo, Mike fue mordido por un perro cuando era niño. Ahora su actitud es que siente miedo cuando ve un perro y su hábito es cruzar la calle y evitarlo.", "title": "Aquí hay un ejemplo de \"Hábito\" sobre los perros"}, "example2": {"p1": "La familia de Ryan lo alentó a ahorrar la mitad de su mesada y regalos en efectivo. Ahora, cuando obtiene su cheque de pago o un bono, su actitud es que debería ahorrar parte de él y su hábito es que parte de este dinero se deposita automáticamente en una cuenta de inversión.", "p2": "Por otro lado, la madre de Lacey siempre tomaba los regalos en efectivo que recibía Lacey y nunca le daba dinero, incluso cuando prometía pagarle a Lacey por hacer los quehaceres. Ahora, cuando Lacey obtiene dinero, su actitud es que teme que se lo quiten, por lo que su hábito es esconderlo de su esposo o gastarlo de inmediato.", "title": "Aquí hay un ejemplo de un Hábito sobre Dinero"}, "quote": {"li1": "Nuestras familias y otras personas importantes en nuestras vidas", "li2": "Nuestra cultura", "li3": "Los medios", "li4": "Enseñanzas Religiosas y espirituales", "p1": "Lo que sentimos sobre el dinero está muy influenciado por los mensajes y las experiencias que hemos tenido. Esos mensajes pueden provenir de varias fuentes, que incluyen:", "p2": "Y nuestras propias personalidades y experiencias también pueden jugar un papel importante. ¡Incluso dos hermanos que crecieron en el mismo hogar pueden ver y usar el dinero de formas muy diferentes!"}, "subtitle": "Un \"Habitud\" es una combinación de hábito (reacción automática) y una \"actitud\" (sentimiento o pensamiento automático) ", "title": "Qué es un Hábito"}, "pg3": {"notes": {"l1": "Todos son una combinación de los tipos de Hábitos Monetarios y cada una es buena. No hay una combinación \"perfecta\".", "l2": "Usar en exceso o subutilizar cualquier Hábito puede ser un desafío.", "l3": "Tus Hábitos pueden cambiar con el tiempo dependiendo de las circunstancias o si decides cambiar intencionalmente.", "l4": "Mucha gente tendrá uno o dos Hábitos que son dominantes. Eso significa que cuando reciben dinero, el primer pensamiento que tendrán es el mensaje relacionado con su(s) Hábito(s) dominante(s)", "l5": "Lo más importante para pensar y hablar es lo que tus resultados significan para ti. ¿Estás satisfecho con tu combinación? Si es así, ¡Es genial! De lo contrario, ¿te beneficiarías de usar un Hábito más o menos?", "title": "Algunas cosas a considerar son:"}, "subtitle": {"l1": "Hay 6 categorías diferentes de Hábitos Monetarios. Cada uno tiene 6 cartas de resumen.", "l2": "Mientras más cartas pongas en tu mazo \"ESE SOY YO\", probablemente más fuerte sea ese Hábito para ti."}, "table": {"f1": "Fuerza de los Hábitos en tu mazo \"Ese soy yo\":", "f2": "USANDO", "f3": "DOMINANTE", "f4": "FUERTE DOMINANTE", "h1": "Hábito Monetario", "h2": "Mensaje de dinero", "message": {"ca": "No ser una prioridad", "gi": "Ayuda a otros", "pl": "Actúa intencionalmente", "se": "Mantente a salvo y seguro", "sp": "Disfruta el momento", "st": "Deja una buena impresión"}, "subtitle": "Haz puesto {cartas} en tu mazo \"ESE SOY YO\"", "title": "Aquí está tu combinación personal de Hábitos Monetarios:"}, "title": "Los Seis patrones más comunes de Hábitos y Actitudes"}, "summary": {"ca": {"high": "Para ti, el ser Espiritu Libre es un Hábito dominante y aplica en muchas ocasiones. Toma en cuenta las señales que indican que quizá estés demasiado desentendido de  tus finanzas.", "low": "Estás usando el Hábito Espiritu Libre en moderación.", "medium": "Para ti, Espiritu Libre es un hábito dominante. No quieres pensar o preocuparte por dinero.", "missing": "Para ti, Espiritu Libre es un hábito que falta. Esto significa que por ahora no es tu prioridad"}, "gi": {"high": "Para ti, la Generosidad es un Hábito dominante y aplica en muchas ocasiones. Toma en cuenta las señales de que estás usando este hábito en exceso si estás dando muy seguido o demasiado.", "low": "Estás usando el Hábito de Generosidad con moderación.", "medium": "Para ti, la Generosidad  es un hábito dominante. Esto significa que lo primero que piensas cuando recibes dinero será usarlo para ayudar a otros.", "missing": "Para ti, la Generosidad es un hábito que falta. Esto significa que por ahora no es tu prioridad"}, "pl": {"high": "Para ti, la Planificación es un Hábito dominante y aplica en muchas ocasiones. La planificación es tu primer pensamiento cuando recibes dinero. Puedes actuar automaticamente sin considerar otras opciones", "low": "Estás usando el hábito de la Planificación en moderación.", "medium": "Para ti, la Planificación es un hábito dominante. Esto significa que lo primero que piensas cuando recibes dinero es pensar cómo se acomoda esto con tus planes.", "missing": "Para ti, la Planificación es un hábito que falta. Esto significa que por ahora no es tu prioridad"}, "se": {"high": "Para ti, la Seguridad es un Hábito dominante y aplica en muchas ocasiones. Observa las señales que indican que puedes estar usando este Hábito en exceso para mantener tu dinero a salvo, seguro y bajo control.", "low": "Estás usando el hábito de la Seguridad en moderación.", "medium": "Para ti, la Seguridad es un hábito dominante. Esto significa que lo primero que piensas cuando recibes dinero será usarlo para sentirte a salvo, seguro y en control.", "missing": "Para ti, La Seguridad es un hábito que falta. Esto significa que por ahora no es tu prioridad"}, "sp": {"high": "Para ti, la Espontaneidad es un Hábito dominante y aplica en muchas ocasiones. Toma en cuenta las indicaciones de que puedes estar usando este Hábito en exceso y puedes estar saltando a situaciones financieras y de la vida sin considerar adecuadamente las consecuencias.", "low": "Estás usando el hábito de la Espontaneidad en moderación.", "medium": "Para ti, lo Espontaneidad es un hábito dominante. Esto significa que lo primero que piensas cuando recibes dinero será usarlo para que puedas disfrutar el momento.", "missing": "Para ti, lo Espontaneidad es un hábito que falta. Esto significa que por el momento no es tu prioridad."}, "st": {"high": "Para ti, Estatus es un Hábito dominante y aplica en muchas ocasiones. Eso significa que cuando obtienes dinero, tu primer pensamiento será usarlo para causar una impresión positiva en otros. Ponte atento a las señales que indican que puedes estar usando este Hábito en exceso y tratando demasiado de causar una impresión positiva.", "low": "Estás usando el Hábito de Estatus con moderación", "medium": "Para ti, el Estatus es un hábito dominante. Eso significa que  tu primer pensamiento cuando recibes dinero será usarlo para causar una impresión positiva.", "missing": "Para ti, el Estatus es un hábito que falta. Esto significa que por ahora no es tu prioridad."}}}, "date_format": "%B %-d, %Y", "footer_disclaimer": "&copiar; Estrategias LifeWise, LLP. &nbsp; Hábitos Monetarios&reg; es una marca registrada. &nbsp;|&nbsp; www.moneyhabitudes.com", "page_count": "{contador} \"página\""}, "web": {"category": {"ca": "Espiritu Libre", "gi": "Generosidad", "pl": "Planificación", "se": "Seguridad", "sp": "Espontaneidad", "st": "Estatus"}, "d": {"banner": {"modal": {"title": "Hábitos Monetarios en línea"}, "slogan": "Los Hábitos Monetarios es la forma rápida y fácil de entender tu personalidad monetaria.", "slogan2": "Por más de una década, Hábitos Monetarios ha iniciado cientos de miles de conversaciones positivas acerca del dinero, ayudando a personas a cambiar sus comportamientos financieros ", "watch_demo": "Observa el Demo"}, "distribute_games": {"name": "Distribuir los juegos"}, "footer": {"about": {"link1": "Acerca de Syble Solomon", "link2": "Conferencias", "link3": "Otros productos", "link4": "Prensa y noticias", "link5": "Versiones", "title": "Acerca de "}, "blog": {"link1": "Hábitos Monetarios y Blog de Actitudes", "title": "Blog"}, "copyright": "å© {0} Estrategias de LifeWise, LLP", "email": "Correo electrónico:", "hiw": {"link1": "Cómo jugar", "link2": "Beneficios", "link3": "Preguntas Frecuentes", "title": "¿Cómo funciona?"}, "home": {"link1": "Ve a la página principal", "title": "Inicio"}, "mho": {"link1": "Evaluación de Personalidad de dinero", "title": "Hábitos Monetarios en línea"}, "phone": "Teléfono:", "privacy_policy": "Política de Privacidad", "products": {"link1": "Guías", "link2": "Cartas", "link3": "Paquetes", "title": "Productos"}, "resources": {"link1": "Estudios de caso", "link2": "Hojas de trabajo, guías y planes de estudio", "link3": "Entrenamientos y Talleres", "link4": "Financiamiento de subvenciones", "link5": "Normas Nacionales", "link6": "Consejos para usar Juegos de Dinero con Adultos", "link7": "Comprender y cambiar los Hábitos de Gasto", "link8": "Estadísticas financieras", "title": "Recursos"}, "trademark": "Hábitos Monetarios es una Marca Registrada", "wui": {"link1": "planeadores y asesores financieros", "link2": "Educadores Financieros", "link3": "Educadores de Matrimonio y Relaciones", "link4": "Maestros y líderes juveniles", "link5": "Terapeutas, Trabajadores Sociales y Entrenadores", "link6": "Compañías, Universidades e Institutos", "title": "Quién lo usa"}}, "ght": {"anonymous": "Usuario anónimo", "date": "Fecha", "delete_success": "Eliminamos este juego y acreditamos tu cuenta", "detail": {"cancel_button": "Cancelar", "completed": "Juego completo", "confirm_delete": "¿Estás seguro? Todo progreso en este juego se perderá y el jugador perderá el acceso", "pdf_report_button": "Informe en PDF", "pro_report_button": "Informe Pro", "quick_report_button": "Informe rápido", "revoke_button": "Revocar", "send_reminder_button": "Enviar recordatorio"}, "download_data": "Descarga datos del juego", "email": "Correo electrónico", "empty1": "Tu cuenta está vacía. Esto puede suceder por algunas razones, incluyendo:", "empty2": "No tienes una suscripción activa. Puedes agregar usos a través de una suscripción yendo a la entrada 'suscripción' en el menú desplegable de arriba", "empty3": "Intentaste canjear un código pero no lo lograste durante el proceso. Intenta canjear el código nuevamente, ya sea haciendo clic en el enlace del correo electrónico o escribiendo el código que se te proporcionó", "empty4": "Aún no tienes ninguna actividad. Después de que la gente usa un código que tu les haz dado o enviado, aparecerá aquí. Comienza enviando un código a alguien ahora.", "group": "Grupo", "in_progress": "En progreso", "reminder_success": "Correo electrónico de recordatio enviado. ", "resume_play": "Reanudar", "status": "Estado", "title": "Historia", "usedby": "Usado por", "view_details": "Ver detalles"}, "navbar": {"code_placeholder": "ingresa tu código", "contact_us": "Contáctanos", "dashboard": "Tablero", "login": "Iniciar sesión", "logout": "Cerrar sesión", "new_user": "¿Usuario nuevo?", "play": "Juega", "referral": "Tienes una referencia", "returning_user": "Usuario que regresa?", "settings": "Configuraciones", "signup": "Regístrate", "subscription": "Suscripción"}, "play": {"card1": {"p": "¡Felicidades! Has ordenado todas las cartas. Esta es tu última oportunidad para hacer cambios, de lo contrario haz clic para ver los resultados.", "view_results": "Ve los resultados"}, "error": "No pudimos contactar al servidor. Revisa tu conexión a internet y actualiza esta página para continuar.", "notme": "Ese no soy yo", "sometimes": "Algunas veces", "thatsme": "Ese soy yo"}, "pricing": {"app_branding": "Marca de la pantalla de la aplicación (una vez)", "app_branding_tooltip": "Esta opción te permite agregar tu propio logo y algunas líneas de texto en algunas pantallas de aplicación.", "best_for": "Mejor para:", "codes": "Enviar códigos a clientes o estudiantes para usar de forma gratuita y ver esos resultados", "group_codes": "Códigos de grupo", "group_codes_tooltip": "Todos los planes tienen la capacidad de entregar códigos individuales y únicos; un código por cliente. El complemento 'código de grupo' te permite crear códigos que pueden reutilizarse. Esto es especialmente útil para clases y grupos, particularmente aquellos en los que aun no tienes correos electrónicos para todos los participantes", "individuals": "Individuales", "key_features": "Características principales", "month": "mes", "monthly": "Mensualmente", "one_use": "1 uso", "per_month": "por mes", "per_use": "por uso", "per_year": "por año", "prem": "Premium", "prem_desc": "Grandes eventos, Agencias y Grandes Empresas", "pro": "Pro", "pro_desc": "Profesionales con uso ocasional", "proplus": "Pro Plus", "proplus_desc": "Uso regular por Profesionales, Educadores, o pequeñas y medianas empresas ", "proreport": "Informe Profesional", "proreport_tooltip": "Por defecto, los administradores pueden ver los resultados y el informe que ven los clientes. El Informe Profesional agrega mas datos, en particular, la capacidad de ver rápida y exactamente qué declaraciones se ordenaron en qué categorías", "report_branding": "Portada del informe de marca (una vez)", "report_branding_tooltip": "Esta opción te permite personalizar la portada del informe impreso con tu logotipo, marca e información.", "signup": "Regístrate", "single": "Sencillo", "subtitle": "Suscríbete a Pro, Pro Plus o Premium por adelantado para ahorrar el 10% y obtén un año de códigos por adelantado", "title": "Hábitos Monetarios cuenta con la confianza de miles de planeadores Financieros, Educadores, Terapeutas, universidades y Organizaciones sin fines de lucro.", "uses_per_month": "Usos/mes", "uses_per_year": "Usuarios/año", "uses_tooltip": "Los administradores pueden dar este número de usos por período de suscripción. Si no se utilizan, los códigos restantes caducan al final de cada período. Comprar un plan anual agrega 12 meses de códigos por adelantado a tu cuenta; estos pueden utilizarse de una vez o distribuirlos a lo largo del año.", "year": "Año", "yearly": "Anualmente"}, "results": {"card1_button": "Ver el informe completo", "card1_p": "Tus Hábitos Monetarios pueden cambiar con diferentes circunstancias o puedes escoger cambiar intencionalmente tus hábitos y actitudes para tener un mayor control de tus resultados.", "card2": "Si tus Hábitos te ayudan a alcanzar tus metas y a vivir la vida que quieres, ¡que bien! Si no, o si crees que te beneficiarías de algunos cambios, usa algunos Hábitos más o algunos Hábitos menos.", "card3": {"l1": "Todos los Hábitos son buenos", "l2": "Cada Hábito tiene ventajas y desafíos", "l3": "Usar en exceso o subutilizar cualquier hábito puede conducir a desafíos.", "p1": "Mientras lees tu informe, recuerda:", "p2": "La pregunta es:", "p3": "Cómo te está funcionando tu combinación de Hábitos Monetarios? "}, "card4": "Pusiste {0} cartas (de 54) en tu mazo Ese soy yo. Es un continuo: tener menos cartas significa que tus decisiones son claras y consistentes, pero puede ser que no consideres opciones. Por otro lado, tener muchas cartas significa ver opciones, lo que hace difícil cumplir un objetivo o ser coherente.", "cardintro": "Hay seis patrones básicos de hábitos y actitudes acerca del dinero y las tarjetas que colocaste en tu mazo \"ese soy yo\" que mostrarán tu combinación individual. No hay combinación correcta o preferible de Hábitos Monetarios. ", "cardme": "Tu mazo de ese soy yo", "cardnot": "Tu mazo de no soy yo", "cardsome": "Tu mazo de a veces"}, "settings_branding": {"delete_button": "Eliminar la imagen", "p1": "Puedes cargar cualquier imagen en formato jpg o png para marcar la portada del informe en PDF y las pantallas de aplicaciones para tus clientes.", "p2": "Las imágenes se escalan para caber en un cuadro de 600x200 pixeles", "preview_report": "Ver marca del informe", "preview_site": "Ver marca del sitio", "text": "Puedes ingresar hasta 5 líneas de texto en la portada del informe en PDF y pantallas de aplicaciones.", "title": "Marca la experiencia de Hábitos Monetarios de tus clientes", "update_button": "Actualizar marca"}, "settings_codes": {"available": "Tienes {0} juegos disponibles para distribuir", "code_h": "Código", "code_table_title": "Códigos", "create_code_button": "Crear código", "date_h": "Fecha", "detail": {"code": "Código:", "delete_button": "Revocar", "link": "Compartir enlace", "update_button": "Actualización del total compartido", "update_label": "Actualización del total compartido:", "utilization": "Uso:"}, "email_h": "Nombre del Grupo/Dirección de correo electrónico", "email_notfound": "No se encontraron direcciones de correo electrónico.", "email_placeholder": "Ingresa direcciones de correo electrónico aquí", "email_prompt": "Ingresa direcciones de correo electrónico abajo", "email_send": "Verifica y envía", "email_success": "Correos electrónicos enviados", "email_title": "Envía códigos únicos por correo electrónico", "group_create": "Crea el código", "group_desc": "Los códigos grupales pueden usarse en múltiples ocasiones por usuarios diferentes, y los resultados pueden organizarse por código de grupo.", "group_label": "Nombre del evento (opcional)", "group_size": "Número de usos", "group_success": "Código de grupo creado", "group_title": "Crea un código de grupo", "not_allowed": "You are not allowed to use this service.", "none_available": "No tienes juegos disponibles para usar", "not_available": "No tienes suficientes juegos disponibles", "search_placeholder": "Busca", "send": "Envía", "start_button": "Inicia el Juego", "start_title": "Empieza un nuevo juego con esta cuenta.", "title": "Crea códigos", "used_h": "Usado", "view_details": "VER DETALLES"}, "settings_general": {"cancel_billing_button": "cancelar/detener la facturación", "change_billing_button": "Cambia la información de la facturación automática.", "change_plan": "Cambia el plan", "change_success": "Tu contraseña se actualizó. Inicia la sesión para continuar.", "credit_success": "La información de tu tarjeta de crédito se ha actualizado", "email": "Dirección de correo electrónico", "expires_on": "Vence en:", "games_left": "Juegos restantes:", "language": "Idioma", "name": "Nombre:", "new_pass": "Nueva contraseña", "old_pass": "Antigua contraseña", "password_fail": "Lo siento, tu nueva contraseña y la confirmación de la contraseña no son iguales", "payment_title": "Pago", "purchase_new": "Compra el nuevo plan.", "renewal_end": "No se renovará", "renews_on": "Se renueva en:", "retype_pass": "Escribe nuevamente la nueva contraseña.", "subscription_title": "Plan de suscripción", "update_button": "Actualización", "update_payment_info_label": "Actualiza la información del pago", "update_success": "Se actualizó tu información personal", "user_info": "Información del usuario"}, "splash": {"addon_branding": "Personaliza la vista con tu propia marca", "addon_pro": "Acceso a un informe profesional especial con datos adicionales", "addon": {"group": "Fácilmente distribuye códigos para clases y eventos grandes"}, "device": {"sub": "Utiliza un teléfono, una tableta o una computadora para acceder a Hábitos Monetarios en línea", "title": "Usar con algún dispositivo"}, "immediate": {"sub": "El resumen de los resultados y el informe de la personalidad monetaria detallada son fáciles de entender", "title": "Obtén Resultados Completos, Personalizados Inmediatamente"}, "plus_desc": "Para Uso Regular por Profesionales, Educadores o Pequeñas y Medianas Empresas ", "plus_title": "Pro Plus", "prem_desc": "Para Eventos Grandes, Agencias, y Empresas.", "prem_title": "Premium", "pro": {"h": "Excelente para Profesionales", "l1": "Envía códigos fácilmente a clientes o estudiantes", "l2": "Admin Dashboard da acceso rápido para resultados e informes"}, "questions": {"email": "Tu dirección de correo electrónico", "error": "Error:", "error_detail": "Por favor llena todos los campos", "message": "Tu Mensaje", "name": "Tu Nombre", "org_name": "Nombre de la Compañía", "org_title": "Ingresa el nombre completo de una Compañía", "phone": "Número telefónico", "sample": "Me gustaría intentar un juego de prueba para considerar usarlo en mi trabajo.", "sub": "Comunícate con nosotros para personalización adicional, integración de software/sitio de web y grandes volúmenes", "success": "Éxito:", "success_detail": "¡Gracias! Recibimos tu mensaje.", "title": "¿Preguntas?"}, "request_trial": "Solicita una prueba", "table": {"addon": "Opciones de agregar", "features": "Características Principales", "learn_more": "Aprende más", "monthly": "Mensualmente", "number": "Número de usos:", "pro_desc": "Para Profesionales con uso Ocasional", "pro_title": "Pro", "standard": "Estándar", "standard_desc": "Para individuos", "standard_use": "1 uso", "types": "Tipo de Usuarios", "yearly": "Anualmente"}, "trust": {"sub": "Subscríbete a Pro, Pro-Plus o Premium por adelantado para ahorrar 10% y obtén un año de códigos por adelantado", "title": "Hábitos Monetarios tiene la confianza de miles de asesores Financieros, Educadores, Terapistas, Universidades y Empresas sin fines de lucro."}, "uses_per_month": "usos por mes", "uses_per_year": "usos por año"}, "subscription_alert": {"button": "Reactiva tu plan", "p": "Tu cuenta ha sido suspendida debido a problemas de facturación"}, "tutorial": {"card1": {"p1": "Descubre tus Hábitos Monetarios en 5-10 minutos ", "p2": "Así se juega…"}, "card2": {"l1": "Hazlo rápido. ¡No pienses mucho!", "l2": "No hay respuestas correctas o incorrectas", "l3": "Simplemente lee la tarjeta…"}, "card3": "… y toca el botón que aplica", "card4": {"button": "Comienza", "p": "Haz esto con todas las cartas y ve tus resultados"}}}, "error": {"generic": "Lo siento, algo falló", "login_already": "Ya estás registrado", "login_required": "Debes registrarte primero"}, "s": {"codes": {"anonymous": {"name": "Ingresa tu nombre"}, "change": "Cambia Cuenta", "confirm": {"anonymous": "Te gustaría empezar un juego nuevo?", "email": "Te gustaría iniciar un juego nuevo con tu cuenta {0}?", "pay": "Este juego cuesta $5.00. Ingresa tus detalles de pago para empezar. "}, "continue": {"b": "Continúa jugando", "h": "Continúa donde te quedaste"}, "h": "Empecemos", "na": {"back": "Regresa", "h": "El código no está disponible", "p": "Lo siento, este código no está disponible"}, "pay": {"proceed": "Procede al pago", "processing": "Procesando el pago"}, "start": "Empieza a jugar"}, "dashboard": {"title": "Tablero"}, "load": {"loading": "Cargando tu informe"}, "login": {"action": "Regístrate", "email": {"placeholder": "Dirección de correo electrónico"}, "fail": "Lo sentimos, no pudimos encontrar un usuario con esa dirección de correo electrónico y esa contraseña", "h": "Regístrate", "p": "¿Ya eres usuario? Por favor regístrate abajo:", "password": {"forgot": "¿Se te olvidó la contraseña?", "placeholder": "Contraseña"}, "purchase": "Por favor confirma tus detalles de compra y presiona \"Proceder al Pago\" para terminar tu transacción.", "signup": "¿Usuario nuevo? Regístrate", "slogan": "La forma fácil y rápida de entender tu personalidad monetaria.", "success": "¡Bienvenido de regreso!"}, "password": {"email_placeholder": "Correo electrónico", "email_prompt": "Ingresa tu dirección de correo electrónico.", "fail": "Lo sentimos, no pudimos encontrar una cuenta con esa dirección de correo electrónico.", "h": "¿Olvidaste tu contraseña?", "p": "Ingresa abajo tu dirección de correo electrónico, y te enviaremos un enlace para que reinicies tu contraseña", "reset": {"change": "Cambiar contraseña", "fail": "Lo sentimos, no pudimos reiniciar tu contraseña. Puede ser que el enlace ya no sea válido", "h": "Reinicia tu contraseña", "p": "Crea aquí una nueva contraseña", "placeholder": "Contraseña", "prompt": "Ingresa tu contraseña", "success": "Se cambió tu contraseña. Ahora trata de registrarte con tu nueva contraseña"}, "send_confirmation": "Manda el correo electrónico de confirmación", "success": "Se ha enviado un correo electrónico a tu dirección para confirmar la contraseña. Presiona la liga en el correo para continuar"}, "pricing": {"title": "Fijación de precios"}, "settings": {"branding": {"title": "Marca"}, "codes": {"title": "Códigos"}, "general": {"title": "General"}, "subscription": {"suspended": {"h": "Tu cuenta se ha suspendido por problemas de facturación", "p": "Reactiva tu Plan"}}}, "signup": {"code_accept": "Código aceptado", "email_placeholder": "Dirección de Correo Electrónico", "fail": "Lo sentimos, puede ser que ya exista una cuenta con esa dirección de email. ¿Quisiste iniciar sesión?", "login": "Ya te registraste? Inicia sesión", "name_placeholder": "Nombre", "password_placeholder": "Crear contraseña", "policy_disclaimer": "Al presionar regístrate, indicas que has leído y aceptado nuestro {0}", "policy_name": "Política de Privacidad", "title": "Regístrate", "welcome": {"s1": {"l1": "¿Eres nuevo en Hábito Monetario en Línea?", "l2": "Completa el formulario para crear tu cuenta"}, "s2": {"l1": "Tu código fue aceptado.", "l2": "Ahora crea una cuenta para (1) salvar tu avance si pierdes la conexión o (2) obtener tus resultados en un futuro"}}}, "subscription": {"addon": {"branding": {"activate": "Activa ahora", "activated": "Activado", "app": {"description": "Agrega tu propio logo, marca e información en la propia aplicación", "title": "Marca de la Pantalla de la Aplicación"}, "options": "Opciones de marca", "per": "por configuración", "report": {"description": "Personaliza la portada del informe impreso con tu logo, marca e información", "title": "Informe de marca"}}, "group": {"description": "Todos los planes tienen la capacidad de entregar códigos individuales y únicos; un código por cliente. El complemento \"código de grupo\" te permite crear códigos que pueden reutilizarse. Esto es especialmente útil para clases y grupos, particularmente aquellos en los que aún no tienes emails para todos los participantes", "month": "($5 por mes)", "name": "Códigos de Grupo", "save": "Ahorra 8% y consigue todos los códigos a la vez durante un año", "year": "($55 por año)"}, "included": "Incluido", "report": {"description": "Por defecto, los administradores pueden ver los resultados y el informe que ven los clientes. El informe Profesional añade más datos, en particular, la capacidad de ver rápida y exactamente que declaraciones se ordenaron en qué categorías.", "name": "informe Profesional"}, "t1": "Opciones de complementos", "t2": "Precio"}, "amount_payable": "Cantidad por pagar", "apply": "Aplicar cambios", "branding_total": "Total de marca:", "branding": {"cancel": "Cancelar", "p1": "Agregar la marca a tu cuenta es una compra única que aplica a la vida útil de tu cuenta, independientemente de tu estado de suscripción.", "p2": "Has solicitado agregar las siguientes opciones de marca a tu cuenta:", "proceed": "Procede al pago", "report": "Informe de marca ($149)", "site": "Marca del sitio ($149)", "title": "Comprar opciones de marca", "total": "Por un costo total de {0}", "working": "Trabajar"}, "cancel_subscription": "Cancelar suscripción", "cancel": {"title": "Confirmar la terminación de la suscripción"}, "change_success": "Tu plan se cambió exitosamente", "create_account": "Crear cuenta para suscribir", "end": {"cancel": "Cancelar", "end": "Terminar suscripción", "p1": "Si terminas tu suscripción, ya no podrás distribuir nuevos juegos después de la expiración de tu suscripción de fecha:", "p2": "Tu y tus clientes conservarán el acceso a los juegos y informes existentes", "p3": "Estás seguro(a) que quieres terminar la suscripción"}, "grand_total": "Gran Total:", "includes": "incluye:", "interval": {"month": "mes", "year": "año"}, "manual": "Tu suscripción es manejada por Hábitos Monetarios. Para solicitar cualquier cambio escriba a la siguiente dirección info@lifewise.us", "monthly_rate": "Tasa Mensual", "monthly": {"name": "Mensual", "plus": "($49 por mes)", "premium": "($99 por mes)", "pro": "($19 por mes)"}, "plan": {"individual": {"description": "Para Individuales", "name": "Estándar"}, "plus": {"description": "Para uso normal de Profesionales, Educadores, y Pequeñas y Medianas Empresas ", "name": "Pro Plus"}, "premium": {"description": "Para Eventos Grandes, Agencias, y Compañías Grandes", "name": "Prima"}, "pro": {"description": "Para Profesionales con uso ocasional", "name": "Pro"}}, "proceed": "Procede al Pago", "prorated": "Los cambios se prorratean en tu próxima factura", "purchase_success": "Compra completa", "reactivate": "Reactiva tu plan", "summary_title": "Suscripción", "suspended": "Tu cuenta se ha suspendido por problemas de facturación", "table": {"h1": "Tipo de Suscripción", "h2": "Precio"}, "tip1": "Los administradores pueden dar este número de usos por periodo de suscripción. Si no se utilizan, los códigos restantes expiran al final de cada periodo. Comprar un plan anual suma 12 meses de códigos por adelantado a tu cuenta; éstos pueden usarse en una ocasión o distribuirlos durante el año.", "title": "Plan de suscripción", "unsubscribe_success": "Has sido dado de baja", "uses_per": "Usuarios por", "working": "Trabajo", "yearly_rate": "Tasa Anual", "yearly": {"name": "Anual", "plus": "($499 por año)", "plus_savings": "Ahorra 15% y consigue todos los códigos a la vez durante un año", "prem_savings": "Ahorra 16% y consigue todos los códigos a la vez durante un año", "premium": "($999 por año)", "pro": "($199 por año)", "pro_savings": "Ahorra 12% y consigue todos los códigos a la vez durante un año"}}}}}